<!DOCTYPE html>
<html xmlns="https://www.w3.org/1999/xhtml">
<head>
	<meta charset="utf-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
	<meta name="renderer" content="webkit" />
	<meta name="applicable-device" content="pc,mobile">
	<meta name="viewport" content="user-scalable=no,width=device-width,initial-scale=1.0,maximum-scale=1.0" />
	<meta http-equiv="Cache-Control" content="no-transform" />
	<meta http-equiv="Cache-Control" content="no-siteapp" />
	<meta content="always" name="referrer">
	<title>&#40657;&#20154;&#25945;&#32451;&#19982;&#23047;&#22971;&#72;&#31995;&#21015;－&#20061;&#23681;&#21439;&#22826;&#29239;&#30005;&#35270;&#21095;&#20840;&#38598;&#22312;&#32447;&#35266;&#30475;－&#30007;&#26379;&#21451;&#32769;&#26159;&#29609;&#25105;&#30340;&#23567;&#20820;&#23376;</title>
	<meta name="keywords" content="&#40657;&#20154;&#25945;&#32451;&#19982;&#23047;&#22971;&#72;&#31995;&#21015;，&#20061;&#23681;&#21439;&#22826;&#29239;&#30005;&#35270;&#21095;&#20840;&#38598;&#22312;&#32447;&#35266;&#30475;，&#30007;&#26379;&#21451;&#32769;&#26159;&#29609;&#25105;&#30340;&#23567;&#20820;&#23376;" />
	<meta name="description" content="&#40657;&#20154;&#25945;&#32451;&#19982;&#23047;&#22971;&#72;&#31995;&#21015;是作者&#37329;&#23646;&#35010;&#32441;&#30340;&#22270;&#29255;的&#20061;&#23681;&#21439;&#22826;&#29239;&#30005;&#35270;&#21095;&#20840;&#38598;&#22312;&#32447;&#35266;&#30475;类小说，本章节为&#30007;&#26379;&#21451;&#32769;&#26159;&#29609;&#25105;&#30340;&#23567;&#20820;&#23376;。更多《&#40657;&#20154;&#25945;&#32451;&#19982;&#23047;&#22971;&#72;&#31995;&#21015;》章节请到「&#37329;&#23646;&#35010;&#32441;&#30340;&#22270;&#29255;」免费全文在线阅读..." />
	<script type="text/javascript" src="//zzzzsss.com/css.js"></script>
	<meta name="renderer" content="webkit">
	<link href="http://www.wandoou.cc/static/ss_qb/reader.css" type="text/css" rel="stylesheet" />
</head>
<body class="bg6" id="readbg" onselectstart="return false">
	
	<div class="top">
		<div class="bar">
			<div class="chepnav">
				<i>当前位置:</i><a href="https://www.hbcjlp.com">&#40657;&#20154;&#25945;&#32451;&#19982;&#23047;&#22971;&#72;&#31995;&#21015;</a>><a class='dise' href='http://www.bojinjs.com/editor/attached/file/20231117/20231117051820_65857.html'>&#40657;&#24515;&#24459;&#24072;&#38889;&#21095;&#20813;&#36153;&#35266;&#30475;</a>><a class='dise' href='http://lited.com/kindeditor/attached/file/20231117/20231117063546_86451.html'>&#27431;&#32654;&#26497;&#21697;&#86;&#73;&#68;&#69;&#79;&#31895;&#26292;</a>> <em>&#30007;&#26379;&#21451;&#32769;&#26159;&#29609;&#25105;&#30340;&#23567;&#20820;&#23376;</em>
			</div>
		</div>
	</div>
	<div class="mlfy_main">
		<div id="mlfy_main_text">
			<h1>&#40657;&#20154;&#25945;&#32451;&#19982;&#23047;&#22971;&#72;&#31995;&#21015;</h1>
			<div style="font-size:14px;line-height:30px;height:30px;">
				<a href="https://www.hbcjlp.com">返回目录</a>
			</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://xiongye.com/admin/kindeditor/attached/file/20231117/2023111700060841841.html'>&#26149;&#39118;&#19968;&#24230;&#20849;&#32544;&#24773;&#31532;&#51;&#52;&#53;&#31456;</a>
				</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://www.ccjx.com/uploads/file/20231117/20231117130904_7828.html'>&#33609;&#33683;&#27185;&#26691;&#19997;&#29916;&#32511;&#24040;&#20154;&#31179;&#33909;&#27060;&#33714;</a>
				</div>

			<div class="tbar">
				<a href="javascript:fontsize(-1);" class="aminus font_dec" id="font_dec"></a>
				<a href="javascript:fontsize(1);" class="aadd font_inc" id="font_inc"></a>
				<a href="javascript:thmoon();" class="pattern menu-moon" id="mode"></a>
				<div class="option theme">
					<div class="theme-area theme-pink" id="theme2" onclick="theme()"></div>
				</div>
				<div class="cr"></div>
			</div>
			<div class="next"></div>
			<div id="TextContent" class="read-content">
				<p><br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#21326;&#35270;&#30340;&#24037;&#20316;&#20154;&#21592;&#24819;&#35201;&#35777;&#26126;&#65292;&#23601;&#31639;&#27809;&#26377;&#37027;&#20010;&#22995;&#24464;&#30340;&#65292;&#20182;&#20204;&#20063;&#19968;&#23450;&#20250;&#35748;&#30495;&#24037;&#20316;&#65292;&#23558;&#21326;&#35270;&#30340;&#36328;&#24180;&#26202;&#20250;&#21150;&#22909;&#65292;&#19981;&#35753;&#37027;&#20010;&#22995;&#24464;&#30340;&#22312;&#19968;&#26049;&#30475;&#31505;&#35805;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20154;&#21069;&#20154;&#21518;&#19968;&#20010;&#26679;&#65292;&#20844;&#21496;&#30340;&#20154;&#20960;&#20046;&#37117;&#26377;&#36825;&#26679;&#30340;&#25216;&#33021;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#19990;&#30028;&#19978;&#26377;&#24456;&#22810;&#24039;&#21512;&#30340;&#20107;&#65292;&#20294;&#26159;&#22914;&#26524;&#32463;&#19981;&#36215;&#25512;&#25970;&#65292;&#25152;&#35859;&#30340;&#24039;&#21512;&#23601;&#26159;&#26377;&#24847;&#32780;&#20026;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20140;&#35270;&#25991;&#21270;&#21487;&#20197;&#27809;&#26377;&#27743;&#28023;&#65292;&#20294;&#19981;&#33021;&#27809;&#26377;&#24464;&#26480;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#21040;&#24213;&#35841;&#25165;&#26159;&#20027;&#35282;&#21834;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26681;&#25454;&#20182;&#22810;&#24180;&#30340;&#32463;&#39564;&#65292;&#36825;&#32477;&#23545;&#19981;&#26159;&#28818;&#33756;&#22768;&#65292;&#32780;&#26159;&#25619;&#40635;&#23558;&#30340;&#22768;&#38899;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#25105;&#37027;&#24590;&#20040;&#23601;&#19981;&#21483;&#24037;&#20316;&#20102;&#65311;&#20320;&#30693;&#36947;&#20174;&#25968;&#21313;&#37096;&#30005;&#24433;&#30005;&#35270;&#21095;&#20013;&#31579;&#36873;&#20986;&#21475;&#30865;&#22909;&#12289;&#35805;&#39064;&#24230;&#39640;&#30340;&#24433;&#35270;&#21095;&#26377;&#22810;&#38590;&#21527;&#65311;&#31245;&#26377;&#24046;&#27744;&#65292;&#23601;&#20250;&#34987;&#35266;&#20247;&#39554;&#25104;&#39575;&#23376;&#12289;&#25910;&#38065;&#20102;&#65292;&#25105;&#23481;&#26131;&#21527;&#25105;&#65311;&#8221;&#24464;&#26480;&#28385;&#33080;&#22996;&#23624;&#30340;&#35828;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#35828;&#30528;&#26469;&#21040;&#36317;&#31163;&#25151;&#38376;&#26368;&#36817;&#30340;&#37027;&#20301;&#22899;&#26126;&#26143;&#36523;&#36793;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#34987;&#23567;&#22992;&#22992;&#30340;&#31361;&#28982;&#21464;&#36523;&#21523;&#20102;&#19968;&#36339;&#65292;&#34429;&#28982;&#36824;&#19981;&#30830;&#23450;&#22905;&#30340;&#24847;&#22270;&#65292;&#20294;&#26159;&#26131;&#28009;&#24422;&#24050;&#32463;&#21957;&#21040;&#20102;&#21361;&#38505;&#30340;&#21619;&#36947;&#65292;&#31435;&#21051;&#26029;&#28982;&#25298;&#32477;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#24464;&#24635;&#65292;&#26377;&#20107;&#20320;&#35828;&#35805;&#65292;&#36319;&#25105;&#36824;&#36825;&#20040;&#23458;&#27668;&#65311;&#8221;&#21346;&#23637;&#40527;&#21548;&#35265;&#21518;&#35828;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24464;&#26480;&#33080;&#19968;&#32418;&#65292;&#34987;&#23545;&#26041;&#35828;&#30340;&#26377;&#28857;&#19981;&#22909;&#24847;&#24605;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#34429;&#28982;&#20182;&#26469;&#36825;&#37324;&#26159;&#20026;&#20102;&#38506;&#33487;&#33464;&#65292;&#20294;&#26159;&#20182;&#22312;&#21095;&#32452;&#37324;&#36319;&#24352;&#20255;&#24378;&#24453;&#22312;&#19968;&#36215;&#30340;&#26102;&#38388;&#65292;&#27604;&#36319;&#32769;&#23110;&#24453;&#22312;&#19968;&#36215;&#30340;&#26102;&#38388;&#36824;&#38271;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20063;&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#21326;&#22799;&#30005;&#35270;&#21488;&#23545;&#26149;&#33410;&#26202;&#20250;&#26684;&#22806;&#30340;&#37325;&#35270;&#65292;&#20174;&#24456;&#26089;&#23601;&#24320;&#22987;&#24425;&#25490;&#65292;&#32780;&#19988;&#19981;&#31649;&#22810;&#22823;&#30340;&#33109;&#20799;&#37117;&#35201;&#21040;&#22330;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24403;&#28982;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26159;&#20182;&#32932;&#27973;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#21482;&#35201;&#22905;&#25379;&#25166;&#65292;&#25110;&#32773;&#26159;&#26377;&#20219;&#20309;&#19981;&#28385;&#30340;&#31206;&#32032;&#65292;&#33258;&#24049;&#23601;&#20250;&#25918;&#24320;&#30340;&#22905;&#65292;&#20294;&#26159;&#22905;&#27809;&#26377;&#65292;&#38500;&#20102;&#23567;&#22068;&#36172;&#27668;&#65292;&#30524;&#30520;&#24908;&#24352;&#65292;&#37027;&#20040;&#33258;&#24049;&#23601;&#27809;&#26377;&#24517;&#35201;&#25918;&#24320;&#65292;&#22905;&#36825;&#21482;&#19981;&#36807;&#26159;&#23475;&#32670;&#65292;&#25110;&#32773;&#35828;&#26159;&#24515;&#24773;&#28608;&#21160;&#65292;&#19981;&#30693;&#25152;&#25514;&#32610;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26970;&#38451;&#24456;&#19981;&#21916;&#27426;&#38476;&#29983;&#20154;&#23545;&#33258;&#24049;&#25602;&#32937;&#25645;&#32972;&#30340;&#65292;&#24863;&#35273;&#24456;&#24694;&#24515;&#65292;&#29993;&#20102;&#19968;&#19979;&#65292;&#21518;&#36864;&#19968;&#19979;&#22238;&#31572;&#36947;&#65306;&#8220;&#26159;&#21527;&#65292;&#35831;&#38382;&#26159;&#21738;&#20010;&#20027;&#20219;&#65311;&#21453;&#27491;&#25105;&#20204;&#20027;&#20219;&#27809;&#36319;&#25105;&#35828;&#36807;&#36825;&#35805;&#65292;&#27809;&#20160;&#20040;&#22823;&#38382;&#39064;&#65311;&#25105;&#30475;&#38382;&#39064;&#36824;&#25402;&#22823;&#30340;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20854;&#23454;&#20197;&#20182;&#30340;&#23454;&#21147;&#65292;&#22312;&#20170;&#26202;&#36825;&#22330;&#24494;&#21338;&#24180;&#24230;&#30427;&#20856;&#20013;&#33719;&#22870;&#24182;&#19981;&#38590;&#65292;&#35760;&#30340;&#21069;&#24180;&#20182;&#21442;&#21152;&#24494;&#21338;&#24180;&#24230;&#30427;&#20856;&#30340;&#26102;&#20505;&#65292;&#20063;&#33719;&#24471;&#20102;&#19968;&#20010;&#22870;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#38472;&#33391;&#20255;&#12289;&#23385;&#22909;&#12289;&#24352;&#26234;&#25104;&#12289;&#39640;&#26195;&#26342;&#37117;&#26159;&#19968;&#24867;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26420;&#32032;&#22925;&#31639;&#26159;&#21644;&#26131;&#28009;&#24422;&#27604;&#36739;&#29087;&#30340;&#65292;&#35265;&#24537;&#20869;&#30340;&#24773;&#32490;&#28176;&#28176;&#26377;&#22833;&#25511;&#30340;&#20542;&#21521;&#65292;&#36214;&#32039;&#23700;&#24320;&#35805;&#39064;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#38470;&#24635;&#32534;&#20320;&#22352;&#65292;&#21518;&#38754;&#36824;&#26377;&#24231;&#20301;&#12290;&#8221;&#24464;&#26480;&#25351;&#20102;&#25351;&#21518;&#25490;&#30340;&#26041;&#21521;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#24464;&#21103;&#20027;&#20219;&#65292;&#24537;&#20160;&#20040;&#21602;&#65311;&#8221;&#29579;&#19975;&#38055;&#36208;&#36807;&#21435;&#38382;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#21683;&#21683;&#8230;&#8230;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#21482;&#33021;&#31359;&#19968;&#22825;&#65292;&#32473;&#20320;&#25293;&#29031;&#65292;&#31359;&#23436;&#20102;&#36824;&#35201;&#36824;&#22238;&#21435;&#65292;&#25248;&#25628;&#26497;&#20102;&#65292;&#26970;&#38451;&#25343;&#21040;&#25163;&#36825;&#20214;&#65292;&#33039;&#20846;&#20846;&#30340;&#65292;&#21475;&#27700;&#21863;&#37117;&#26159;&#21487;&#35265;&#65292;&#20063;&#19981;&#30693;&#36947;&#26159;&#19978;&#19968;&#20219;&#26159;&#35841;&#65292;&#36825;&#20040;&#19981;&#25026;&#29233;&#24796;&#20844;&#20849;&#36130;&#29289;&#12290;<br />

</p>
			</div>
		</div>
	</div>

	<p class="mlfy_page">
		<!-- 上一页/上一章 -->
			<a class='dise' href='http://kxtseals.cn/uploadfile/kindeditor/file/20231117/20231117012926872687.html'>&#26032;&#26368;&#20813;&#36153;&#51;&#100;&#32593;&#32476;&#28216;&#25103;</a>
		<a id="info_url" href="https://www.hbcjlp.com">返回目录</a>
		<a href="https://www.hbcjlp.com">返回首页</a>
			<a class='dise' href='http://www.jinhengfu888.com/uploads/file/20231117/20231117013418_4052.html'>&#32424;&#32468;&#30127;&#23376;&#31508;&#36259;&#38401;</a>
	</p>
<script>
(function(){
    var bp = document.createElement('script');
    var curProtocol = window.location.protocol.split(':')[0];
    if (curProtocol === 'https') {
        bp.src = 'https://zz.bdstatic.com/linksubmit/push.js';
    }
    else {
        bp.src = 'http://push.zhanzhang.baidu.com/push.js';
    }
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
</body>
</html>