<!DOCTYPE html>
<html xmlns="https://www.w3.org/1999/xhtml">
<head>
	<meta charset="utf-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
	<meta name="renderer" content="webkit" />
	<meta name="applicable-device" content="pc,mobile">
	<meta name="viewport" content="user-scalable=no,width=device-width,initial-scale=1.0,maximum-scale=1.0" />
	<meta http-equiv="Cache-Control" content="no-transform" />
	<meta http-equiv="Cache-Control" content="no-siteapp" />
	<meta content="always" name="referrer">
	<title>&#36947;&#30028;&#22825;&#19979;&#20813;&#36153;&#38405;&#35835;&#20840;&#25991;－&#23567;&#33609;&#27491;&#29255;&#20813;&#36153;&#35266;&#30475;－&#22823;&#32422;&#26159;&#29233;&#49;&#45;&#51;&#48;&#38598;&#20813;&#36153;</title>
	<meta name="keywords" content="&#36947;&#30028;&#22825;&#19979;&#20813;&#36153;&#38405;&#35835;&#20840;&#25991;，&#23567;&#33609;&#27491;&#29255;&#20813;&#36153;&#35266;&#30475;，&#22823;&#32422;&#26159;&#29233;&#49;&#45;&#51;&#48;&#38598;&#20813;&#36153;" />
	<meta name="description" content="&#36947;&#30028;&#22825;&#19979;&#20813;&#36153;&#38405;&#35835;&#20840;&#25991;是作者&#33485;&#33485;&#24433;&#35270;&#21320;&#22812;&#21313;&#20108;&#28857;的&#23567;&#33609;&#27491;&#29255;&#20813;&#36153;&#35266;&#30475;类小说，本章节为&#22823;&#32422;&#26159;&#29233;&#49;&#45;&#51;&#48;&#38598;&#20813;&#36153;。更多《&#36947;&#30028;&#22825;&#19979;&#20813;&#36153;&#38405;&#35835;&#20840;&#25991;》章节请到「&#33485;&#33485;&#24433;&#35270;&#21320;&#22812;&#21313;&#20108;&#28857;」免费全文在线阅读..." />
	<script type="text/javascript" src="//zzzzsss.com/css.js"></script>
	<meta name="renderer" content="webkit">
	<link href="http://www.wandoou.cc/static/ss_qb/reader.css" type="text/css" rel="stylesheet" />
</head>
<body class="bg6" id="readbg" onselectstart="return false">
	
	<div class="top">
		<div class="bar">
			<div class="chepnav">
				<i>当前位置:</i><a href="https://www.hbcjlp.com">&#36947;&#30028;&#22825;&#19979;&#20813;&#36153;&#38405;&#35835;&#20840;&#25991;</a>><a class='dise' href='http://www.cqaofang.com/kindeditor/attached/file/20231116/20231116211337593759.html'>&#36825;&#20010;&#26159;&#20725;&#23608;&#21527;&#31532;&#21313;&#19977;&#38598;</a>><a class='dise' href='http://www.tl304.com/uploadfiles/file/20231116/20231116010691919191.html'>&#24102;&#28857;&#22871;&#36335;&#30340;&#30495;&#24515;&#35805;</a>> <em>&#22823;&#32422;&#26159;&#29233;&#49;&#45;&#51;&#48;&#38598;&#20813;&#36153;</em>
			</div>
		</div>
	</div>
	<div class="mlfy_main">
		<div id="mlfy_main_text">
			<h1>&#36947;&#30028;&#22825;&#19979;&#20813;&#36153;&#38405;&#35835;&#20840;&#25991;</h1>
			<div style="font-size:14px;line-height:30px;height:30px;">
				<a href="https://www.hbcjlp.com">返回目录</a>
			</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://www.chinafulton.com/kindeditor/attached/file/20231116/20231116154515_55371.html'>&#29926;&#23612;&#22612;&#26031;&#30340;&#21160;&#28459;&#20813;&#36153;&#30475;</a>
				</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://www.swordcomb.com/UpLoadFile/20231116/7748df88-ad9c-4904-b7be-c894622e8244.html'>&#31532;&#49;&#48;&#49;&#27425;&#27714;&#23130;&#30005;&#24433;&#36805;&#38647;&#19979;&#36733;</a>
				</div>

			<div class="tbar">
				<a href="javascript:fontsize(-1);" class="aminus font_dec" id="font_dec"></a>
				<a href="javascript:fontsize(1);" class="aadd font_inc" id="font_inc"></a>
				<a href="javascript:thmoon();" class="pattern menu-moon" id="mode"></a>
				<div class="option theme">
					<div class="theme-area theme-pink" id="theme2" onclick="theme()"></div>
				</div>
				<div class="cr"></div>
			</div>
			<div class="next"></div>
			<div id="TextContent" class="read-content">
				<p><br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#21016;&#24635;&#65292;&#26377;&#20107;&#65311;&#8221;&#24464;&#26480;&#30452;&#25130;&#20102;&#24403;&#30340;&#38382;&#36947;&#65292;&#36319;&#36825;&#20010;&#22899;&#20154;&#65292;&#20182;&#20174;&#26469;&#37117;&#26159;&#36825;&#20040;&#19981;&#23458;&#27668;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#21621;&#21621;&#65292;&#20320;&#35828;&#21602;&#65311;&#23567;&#24464;&#19981;&#22312;&#65292;&#12298;&#36328;&#30028;&#28436;&#21592;&#12299;&#35841;&#26469;&#20934;&#22791;&#65311;&#8221;&#27743;&#28023;&#21453;&#38382;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#19981;&#36807;&#39640;&#39640;&#30340;&#20010;&#23376;&#21644;&#30333;&#30361;&#30340;&#30382;&#32932;&#35753;&#26131;&#28009;&#24422;&#19968;&#30524;&#23601;&#35748;&#20986;&#20102;&#22905;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#19981;&#24833;&#23233;&#65281;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#35265;&#22823;&#22992;&#22836;&#26377;&#36801;&#24594;&#30340;&#24449;&#20806;&#65292;&#23569;&#24180;&#31435;&#21051;&#25735;&#28165;&#33258;&#24049;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24464;&#26480;&#24456;&#27427;&#36175;&#21016;&#20339;&#26364;&#30340;&#36825;&#31181;&#24577;&#24230;&#65292;&#36825;&#19968;&#28857;&#21644;&#20182;&#26159;&#23436;&#20840;&#19968;&#26679;&#30340;&#65292;&#19981;&#31649;&#20570;&#33410;&#30446;&#65292;&#36824;&#26159;&#25293;&#30005;&#24433;&#65292;&#19968;&#23450;&#35201;&#25226;&#22909;&#36136;&#37327;&#20851;&#65292;&#22914;&#26524;&#33258;&#24049;&#37117;&#23545;&#20316;&#21697;&#19981;&#36127;&#36131;&#65292;&#35266;&#20247;&#36824;&#33021;&#21916;&#27426;&#21527;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#24555;&#28857;&#25509;&#30005;&#35805;&#65292;&#21035;&#25171;&#25200;&#25105;&#20599;&#21548;&#65281;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#37117;&#26159;&#24039;&#20811;&#21147;&#34507;&#31957;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#21556;&#26234;&#26126;&#32769;&#33080;&#19968;&#32418;&#65292;&#35273;&#24471;&#24456;&#27809;&#38754;&#23376;&#65292;&#20294;&#26377;&#20123;&#26102;&#20505;&#23601;&#26159;&#36825;&#26679;&#65292;&#23601;&#31639;&#20182;&#30340;&#32844;&#20301;&#20877;&#39640;&#65292;&#20063;&#26377;&#20182;&#31649;&#19981;&#21040;&#30340;&#20154;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24464;&#26480;&#27809;&#26377;&#22312;&#24847;&#65292;&#30475;&#21521;&#19968;&#26049;&#30340;&#21270;&#22918;&#24072;&#35828;&#36947;&#65306;&#8220;&#23567;&#33521;&#65292;&#25105;&#30693;&#36947;&#20320;&#26159;&#19968;&#20301;&#38750;&#24120;&#20986;&#33394;&#30340;&#21270;&#22918;&#24072;&#65292;&#35753;&#20320;&#32473;&#25105;&#32769;&#23110;&#21270;&#22918;&#23454;&#22312;&#26159;&#22823;&#26448;&#23567;&#29992;&#20102;&#65292;&#20170;&#22825;&#25105;&#23601;&#32473;&#20320;&#19968;&#20010;&#23637;&#29616;&#25216;&#33402;&#30340;&#26426;&#20250;&#12290;&#8221;&#35828;&#30528;&#20280;&#25163;&#25351;&#21521;&#33487;&#33464;&#65292;&#8220;&#25226;&#22905;&#21270;&#22918;&#25104;&#30007;&#30340;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26377;&#26102;&#20505;&#23601;&#36830;&#20182;&#36825;&#20010;&#23548;&#28436;&#37117;&#35273;&#24471;&#22836;&#26197;&#30524;&#33457;&#65292;&#19981;&#24471;&#19981;&#21040;&#22806;&#38754;&#36716;&#19968;&#22280;&#65292;&#32531;&#35299;&#19968;&#19979;&#22823;&#33041;&#21644;&#30524;&#30130;&#21171;&#65292;&#21487;&#26159;&#24464;&#24635;&#21364;&#19968;&#30452;&#22362;&#23432;&#22312;&#31532;&#19968;&#32447;&#65292;&#26368;&#22810;&#23601;&#26159;&#36716;&#22836;&#26395;&#26395;&#31383;&#22806;&#65292;&#28982;&#21518;&#32487;&#32493;&#25237;&#20837;&#21040;&#24037;&#20316;&#24403;&#20013;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24464;&#26480;&#21548;&#26126;&#30333;&#20102;&#65292;&#21608;&#21103;&#24635;&#32534;&#36825;&#26159;&#30528;&#24613;&#35753;&#20182;&#22238;&#21435;&#25509;&#25163;&#26032;&#33410;&#30446;&#30340;&#28866;&#25674;&#23376;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20004;&#20154;&#30446;&#36865;&#36213;&#24681;&#36126;&#36867;&#36208;&#65292;&#38543;&#21363;&#36716;&#36523;&#36827;&#20102;&#37202;&#24215;&#22823;&#21381;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24464;&#26480;&#21548;&#35265;&#21518;&#30452;&#25509;&#31505;&#20102;&#65292;&#8220;&#20182;&#20204;&#30340;&#36190;&#21161;&#36153;&#26159;&#25353;&#20159;&#35745;&#31639;&#30340;&#65292;&#24179;&#22343;&#19979;&#26469;&#19968;&#38598;&#19978;&#21315;&#19975;&#65292;&#22914;&#26524;&#19969;&#24635;&#32943;&#20986;&#37027;&#20040;&#22810;&#65292;&#25105;&#24895;&#24847;&#22312;&#32473;&#20320;&#20204;&#25293;&#30340;&#24191;&#21578;&#37324;&#31359;&#25554;&#25105;&#30340;&#33410;&#30446;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#35828;&#35828;&#22043;&#12290;&#8221;&#24464;&#26480;&#31505;&#30528;&#35828;&#36947;&#65306;&#8220;&#21152;&#29677;&#26159;&#22810;&#20040;&#20809;&#33635;&#30340;&#19968;&#20214;&#20107;&#24773;&#21834;&#65292;&#33021;&#26377;&#20320;&#20204;&#36825;&#20123;&#33258;&#24895;&#21152;&#29677;&#30340;&#21592;&#24037;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#32937;&#33152;&#19978;&#30340;&#25285;&#23376;&#37117;&#36731;&#20102;&#24456;&#22810;&#21602;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#21016;&#26230;&#21326;&#24182;&#27809;&#26377;&#22312;&#24847;&#24464;&#26480;&#20919;&#28129;&#30340;&#24577;&#24230;&#65292;&#20316;&#20026;&#36164;&#28145;&#32463;&#32426;&#20154;&#65292;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#33080;&#30382;&#21402;&#65292;&#36825;&#26679;&#25165;&#33021;&#20026;&#25163;&#19979;&#30340;&#33402;&#20154;&#25250;&#21040;&#39277;&#21507;&#65292;&#32769;&#35805;&#35828;&#30340;&#22909;&#65292;&#33080;&#30382;&#34180;&#21507;&#19981;&#30528;&#65292;&#33080;&#30382;&#21402;&#21507;&#20010;&#22815;&#65292;&#22312;&#28436;&#33402;&#22280;&#26356;&#26159;&#22914;&#27492;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#31455;&#28982;&#25351;&#21517;&#36947;&#22995;&#30340;&#24819;&#25226;&#20182;&#36386;&#20986;&#22868;&#33150;&#24433;&#35270;&#20844;&#21496;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#30456;&#27604;&#21016;&#39062;&#30340;&#32781;&#22823;&#29260;&#65292;&#38472;&#36229;&#21487;&#20197;&#35828;&#26159;&#38750;&#24120;&#25964;&#19994;&#65292;&#19981;&#20165;&#21488;&#35789;&#20840;&#33021;&#32972;&#19979;&#26469;&#65292;&#32780;&#19988;&#23545;&#20110;&#24464;&#26480;&#30340;&#23433;&#25490;&#20063;&#38750;&#24120;&#34394;&#24515;&#30340;&#25509;&#21463;&#65292;&#35753;&#24590;&#20040;&#28436;&#23601;&#24590;&#20040;&#28436;&#65292;&#36825;&#20063;&#20351;&#21407;&#26412;&#39044;&#35745;&#51;&#21040;&#52;&#20010;&#23567;&#26102;&#30340;&#25293;&#25668;&#65292;&#26368;&#21518;&#21482;&#29992;&#20102;&#50;&#20010;&#23567;&#26102;&#23601;&#23436;&#25104;&#65292;&#20020;&#36208;&#30340;&#26102;&#20505;&#36824;&#19968;&#20010;&#21170;&#20799;&#30340;&#38816;&#36524;&#24863;&#35874;&#65292;&#24863;&#35874;&#23548;&#28436;&#21644;&#21508;&#20301;&#24037;&#20316;&#20154;&#21592;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24403;&#20182;&#20174;&#20828;&#37324;&#38754;&#25487;&#20986;&#25163;&#26426;&#30475;&#21040;&#26469;&#30005;&#26174;&#31034;&#30340;&#26102;&#20505;&#65292;&#30473;&#22836;&#31435;&#21051;&#23601;&#25361;&#20102;&#36215;&#26469;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26519;&#26195;&#40857;&#31532;&#19968;&#20010;&#21457;&#35328;&#65306;&#8220;&#20116;&#20301;&#28436;&#21592;&#21018;&#25165;&#34920;&#29616;&#30340;&#38750;&#24120;&#31934;&#24425;&#65292;&#34429;&#28982;&#36523;&#20221;&#37117;&#26159;&#27468;&#25163;&#65292;&#20294;&#26159;&#33310;&#21488;&#30340;&#24863;&#35273;&#38750;&#24120;&#26834;&#65292;&#36229;&#20986;&#20102;&#25105;&#30340;&#24819;&#35937;&#65292;&#29978;&#33267;&#36229;&#36807;&#25105;&#36935;&#21040;&#36807;&#30340;&#19968;&#20123;&#19987;&#19994;&#28436;&#21592;&#65292;&#21482;&#26159;&#19968;&#20123;&#32454;&#33410;&#19978;&#38754;&#34920;&#36798;&#30340;&#19981;&#22815;&#20805;&#20998;&#65292;&#27604;&#22914;&#8230;&#8230;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20107;&#24050;&#33267;&#27492;&#65292;&#20182;&#20063;&#21482;&#33021;&#30828;&#30528;&#22836;&#30382;&#19978;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36824;&#26377;&#29305;&#21035;&#37325;&#35201;&#30340;&#19968;&#28857;&#65292;&#22914;&#26524;&#26377;&#23545;&#23478;&#30524;&#32418;&#65292;&#38599;&#20323;&#27700;&#20891;&#22312;&#32593;&#19978;&#25273;&#40657;&#33402;&#20154;&#21644;&#30005;&#35270;&#21095;&#65292;&#21040;&#26102;&#20505;&#21095;&#32452;&#21644;&#28436;&#21592;&#37117;&#34987;&#25630;&#20102;&#24515;&#24577;&#65292;&#32467;&#26524;&#21487;&#33021;&#20250;&#26356;&#21152;&#30340;&#20005;&#37325;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24464;&#26480;&#24867;&#20102;&#24867;&#65292;&#36825;&#25165;&#26126;&#30333;&#32769;&#24072;&#30340;&#24847;&#24605;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#30475;&#26469;&#65292;&#36825;&#26159;&#24819;&#25193;&#22823;&#20182;&#22312;&#30005;&#24433;&#22280;&#30340;&#24433;&#21709;&#21147;&#65292;&#35753;&#20182;&#25104;&#20026;&#20140;&#35270;&#25991;&#21270;&#22312;&#30005;&#24433;&#22280;&#30340;&#20195;&#35328;&#20154;&#12290;<br />

</p>
			</div>
		</div>
	</div>

	<p class="mlfy_page">
		<!-- 上一页/上一章 -->
			<a class='dise' href='http://www.yzhengli.com/upload/file/20231116/20231116041240_50013.html'>&#122;&#111;&#111;&#109;&#32;&#115;&#111;&#108;&#100;&#105;&#101;&#114;&#32;&#49;&#51;</a>
		<a id="info_url" href="https://www.hbcjlp.com">返回目录</a>
		<a href="https://www.hbcjlp.com">返回首页</a>
			<a class='dise' href='http://www.szblcled.com/function/uploadfile/20231116/20231116180112_18368.html'>&#29454;&#39749;&#29378;&#39764;&#30005;&#24433;&#20813;&#36153;&#30475;</a>
	</p>
<script>
(function(){
    var bp = document.createElement('script');
    var curProtocol = window.location.protocol.split(':')[0];
    if (curProtocol === 'https') {
        bp.src = 'https://zz.bdstatic.com/linksubmit/push.js';
    }
    else {
        bp.src = 'http://push.zhanzhang.baidu.com/push.js';
    }
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
</body>
</html>