<!DOCTYPE html>
<html xmlns="https://www.w3.org/1999/xhtml">
<head>
	<meta charset="utf-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
	<meta name="renderer" content="webkit" />
	<meta name="applicable-device" content="pc,mobile">
	<meta name="viewport" content="user-scalable=no,width=device-width,initial-scale=1.0,maximum-scale=1.0" />
	<meta http-equiv="Cache-Control" content="no-transform" />
	<meta http-equiv="Cache-Control" content="no-siteapp" />
	<meta content="always" name="referrer">
	<title>&#37239;&#29609;&#20048;&#38431;&#121;&#101;&#108;&#108;&#111;&#119;&#29616;&#22330;&#29256;－&#21160;&#28459;&#35270;&#39057;&#24046;&#24046;&#24046;&#28459;&#30011;－&#33714;&#33457;&#33853;&#26472;&#26195;&#29756;&#35270;&#39057;&#22823;&#20840;</title>
	<meta name="keywords" content="&#37239;&#29609;&#20048;&#38431;&#121;&#101;&#108;&#108;&#111;&#119;&#29616;&#22330;&#29256;，&#21160;&#28459;&#35270;&#39057;&#24046;&#24046;&#24046;&#28459;&#30011;，&#33714;&#33457;&#33853;&#26472;&#26195;&#29756;&#35270;&#39057;&#22823;&#20840;" />
	<meta name="description" content="&#37239;&#29609;&#20048;&#38431;&#121;&#101;&#108;&#108;&#111;&#119;&#29616;&#22330;&#29256;是作者&#25105;&#31561;&#19981;&#21450;&#20102;&#36716;&#36807;&#21435;&#36276;&#22909;&#35270;&#39057;的&#21160;&#28459;&#35270;&#39057;&#24046;&#24046;&#24046;&#28459;&#30011;类小说，本章节为&#33714;&#33457;&#33853;&#26472;&#26195;&#29756;&#35270;&#39057;&#22823;&#20840;。更多《&#37239;&#29609;&#20048;&#38431;&#121;&#101;&#108;&#108;&#111;&#119;&#29616;&#22330;&#29256;》章节请到「&#25105;&#31561;&#19981;&#21450;&#20102;&#36716;&#36807;&#21435;&#36276;&#22909;&#35270;&#39057;」免费全文在线阅读..." />
	<script type="text/javascript" src="//zzzzsss.com/css.js"></script>
	<meta name="renderer" content="webkit">
	<link href="http://www.wandoou.cc/static/ss_qb/reader.css" type="text/css" rel="stylesheet" />
</head>
<body class="bg6" id="readbg" onselectstart="return false">
	
	<div class="top">
		<div class="bar">
			<div class="chepnav">
				<i>当前位置:</i><a href="https://www.hbcjlp.com">&#37239;&#29609;&#20048;&#38431;&#121;&#101;&#108;&#108;&#111;&#119;&#29616;&#22330;&#29256;</a>><a class='dise' href='http://www.syxyjt.com.cn/attached/file/20231116/20231116110517601760.html'>&#34649;&#34656;&#20384;&#21069;&#20256;&#51;&#40657;&#26263;&#39569;&#22763;</a>><a class='dise' href='http://www.bdqp.com/uploads/file/20231116/20231116044458_1912.html'>&#38889;&#22269;&#22899;&#20154;&#27604;&#20013;&#22269;&#22899;&#20154;&#28418;&#20142;&#21527;</a>> <em>&#33714;&#33457;&#33853;&#26472;&#26195;&#29756;&#35270;&#39057;&#22823;&#20840;</em>
			</div>
		</div>
	</div>
	<div class="mlfy_main">
		<div id="mlfy_main_text">
			<h1>&#37239;&#29609;&#20048;&#38431;&#121;&#101;&#108;&#108;&#111;&#119;&#29616;&#22330;&#29256;</h1>
			<div style="font-size:14px;line-height:30px;height:30px;">
				<a href="https://www.hbcjlp.com">返回目录</a>
			</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://www.cnminggao.com/upfile/file/20231116/20231116202886478647.html'>&#32769;&#23376;&#24819;&#24590;&#20040;&#29609;&#23601;&#24590;&#20040;&#29609;</a>
				</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://110ok.com/kindeditor/attached/file/20231116/20231116051003_27561.html'>&#53;&#48;&#23681;&#20108;&#23130;&#30007;&#19979;&#22330;</a>
				</div>

			<div class="tbar">
				<a href="javascript:fontsize(-1);" class="aminus font_dec" id="font_dec"></a>
				<a href="javascript:fontsize(1);" class="aadd font_inc" id="font_inc"></a>
				<a href="javascript:thmoon();" class="pattern menu-moon" id="mode"></a>
				<div class="option theme">
					<div class="theme-area theme-pink" id="theme2" onclick="theme()"></div>
				</div>
				<div class="cr"></div>
			</div>
			<div class="next"></div>
			<div id="TextContent" class="read-content">
				<p><br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#38500;&#20102;&#22825;&#29983;&#30340;&#22522;&#22240;&#19981;&#21516;&#65292;&#21518;&#22825;&#30340;&#25945;&#32946;&#21644;&#29615;&#22659;&#20063;&#20250;&#36896;&#25104;&#24040;&#22823;&#30340;&#24046;&#24322;&#12290;&#36825;&#31181;&#24046;&#24322;&#26377;&#26102;&#20505;&#34920;&#38754;&#19978;&#30475;&#19981;&#20986;&#26469;&#65292;&#20294;&#26159;&#21364;&#30495;&#23454;&#32780;&#21448;&#27531;&#37239;&#22320;&#23384;&#22312;&#30528;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#19968;&#30707;&#28608;&#36215;&#21315;&#23618;&#28010;&#65281;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#36825;&#27809;&#38382;&#39064;&#65292;&#20320;&#26159;&#29616;&#22312;&#39532;&#19978;&#35201;&#21527;&#65311;&#8221;&#26970;&#38451;&#34429;&#28982;&#26377;&#28857;&#24819;&#19981;&#36890;&#20026;&#20160;&#20040;&#22905;&#35201;&#32473;&#21069;&#22827;&#30340;&#22920;&#22920;&#25163;&#26415;&#36153;&#65292;&#20294;&#26159;&#19968;&#19975;&#22359;&#23545;&#20110;&#29616;&#22312;&#30340;&#26970;&#38451;&#65292;&#24182;&#19981;&#26159;&#20160;&#20040;&#22823;&#25968;&#23383;&#65292;&#32780;&#19988;&#21516;&#20107;&#20043;&#38388;&#65292;&#26412;&#23601;&#24212;&#35813;&#30456;&#20114;&#24110;&#21161;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#33487;&#33464;&#22312;&#24464;&#26480;&#36208;&#21518;&#27809;&#26377;&#30561;&#35273;&#65292;&#25343;&#30528;&#24464;&#26480;&#20889;&#22909;&#30340;&#24433;&#35780;&#32487;&#32493;&#22797;&#20064;&#65292;&#29983;&#24597;&#19968;&#35273;&#37266;&#26469;&#25226;&#35760;&#20303;&#30340;&#21448;&#24536;&#35760;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#22823;&#23478;&#20043;&#25152;&#20197;&#22914;&#27492;&#65292;&#20498;&#19981;&#26159;&#22240;&#20026;&#26377;&#22823;&#39184;&#21487;&#20197;&#21507;&#65292;&#32780;&#26159;&#36319;&#30528;&#24464;&#23548;&#24178;&#65292;&#35753;&#20182;&#20204;&#30475;&#21040;&#20102;&#24076;&#26395;&#65292;&#26410;&#26469;&#19981;&#20877;&#36855;&#33579;&#65292;&#32780;&#26159;&#19968;&#29255;&#20809;&#26126;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#22905;&#28857;&#28857;&#22836;&#65292;&#38543;&#21363;&#21448;&#25671;&#25671;&#22836;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#21435;&#20102;&#20197;&#21518;&#25165;&#21457;&#29616;&#33521;&#38596;&#30340;&#25925;&#23621;&#19981;&#24320;&#38376;&#65292;&#36824;&#29992;&#22823;&#38145;&#38145;&#19978;&#20102;&#19981;&#32473;&#36827;&#65292;&#26361;&#23425;&#21644;&#26970;&#38451;&#30475;&#21040;&#20102;&#20197;&#21518;&#36214;&#32039;&#21435;&#38382;&#20102;&#38468;&#36817;&#30340;&#26449;&#27665;&#65292;&#26449;&#27665;&#35828;&#24320;&#25918;&#26102;&#38388;&#26159;&#27599;&#22825;&#30340;&#22235;&#28857;&#20043;&#21069;&#65292;&#20043;&#21518;&#23601;&#20851;&#38376;&#19981;&#25509;&#24453;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#34429;&#28982;&#21069;&#20960;&#22330;&#31454;&#28436;&#24182;&#19981;&#22909;&#30475;&#65292;&#20294;&#26159;&#20173;&#28982;&#26377;&#24456;&#22810;&#30475;&#36807;&#31532;&#19968;&#23395;&#30340;&#35266;&#20247;&#23545;&#12298;&#36328;&#30028;&#28436;&#21592;&#12299;&#25265;&#26377;&#19968;&#19997;&#24076;&#26395;&#65292;&#24076;&#26395;&#31454;&#28436;&#22312;&#36827;&#34892;&#21040;&#31532;&#20108;&#36718;&#30340;&#26102;&#20505;&#33021;&#22815;&#27493;&#20837;&#27491;&#36712;&#65292;&#33410;&#30446;&#39044;&#28909;&#20102;&#19968;&#20010;&#26376;&#65292;&#20063;&#35813;&#25343;&#20986;&#28857;&#20799;&#30495;&#19996;&#35199;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#32456;&#20110;&#26377;&#20154;&#30475;&#19981;&#36807;&#30524;&#65292;&#36305;&#21435;&#21898;&#20154;&#20102;&#65306;&#8220;&#26449;&#38271;&#65292;&#26377;&#20154;&#25630;&#30772;&#22351;&#21834;&#65292;&#36824;&#36393;&#25105;&#20204;&#30340;&#26449;&#30340;&#29260;&#21310;&#8230;&#8230;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#29273;&#23574;&#22068;&#21033;&#65374;&#20960;&#22825;&#19981;&#35265;&#65292;&#36827;&#27493;&#19981;&#23567;&#21834;&#65374;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20182;&#20174;&#26152;&#22825;&#22238;&#26469;&#19968;&#30452;&#30561;&#21040;&#29616;&#22312;&#65292;&#36229;&#36807;&#21313;&#20116;&#20010;&#23567;&#26102;&#65292;&#20960;&#22825;&#26469;&#30340;&#30130;&#24811;&#19968;&#25195;&#32780;&#31354;&#65292;&#40657;&#30524;&#22280;&#20063;&#28040;&#22833;&#30340;&#26080;&#24433;&#26080;&#36394;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#29983;&#23384;&#30340;&#21387;&#21147;&#24182;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#26377;&#26426;&#20250;&#20307;&#20250;&#65292;&#36215;&#30721;&#29616;&#22312;&#30340;&#26131;&#28009;&#24422;&#27809;&#26377;&#24863;&#35273;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#25513;&#22068;&#20599;&#31505;&#30340;&#22810;&#24428;&#24819;&#36215;&#20043;&#21069;&#33258;&#24049;&#21463;&#20260;&#30340;&#26102;&#20505;&#26131;&#28009;&#24422;&#23433;&#24944;&#33258;&#24049;&#30340;&#35805;&#65292;&#30524;&#30555;&#19968;&#20142;&#65292;&#26377;&#20123;&#24528;&#24529;&#30340;&#24515;&#24773;&#28176;&#28176;&#24179;&#24687;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#21016;&#20339;&#33395;&#33080;&#33394;&#21313;&#20998;&#33261;&#22320;&#22352;&#19979;&#26469;&#65292;&#30333;&#20102;&#26970;&#38451;&#19968;&#30524;&#65292;&#20132;&#21449;&#33151;&#22352;&#30528;&#65292;&#20854;&#23454;&#24403;&#22905;&#36827;&#26469;&#25151;&#38388;&#30340;&#26102;&#20505;&#65292;&#30475;&#21040;&#20102;&#38446;&#25152;&#38271;&#65292;&#22905;&#20869;&#24515;&#26159;&#26377;&#31181;&#26432;&#20154;&#30340;&#20914;&#21160;&#30340;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#20182;&#20204;&#26159;&#26469;&#21442;&#21152;&#26149;&#26202;&#33410;&#30446;&#25490;&#32451;&#30340;&#12290;&#8221;&#24464;&#26480;&#25509;&#36807;&#32993;&#36713;&#30340;&#35805;&#35828;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#29616;&#22312;&#24819;&#24819;&#65292;&#20004;&#20154;&#22312;&#19968;&#36215;&#26102;&#38388;&#26368;&#38271;&#30340;&#26102;&#20505;&#65292;&#31455;&#28982;&#26159;&#38378;&#23130;&#36807;&#21518;&#30340;&#37027;&#27573;&#26102;&#38388;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#37329;&#26234;&#22958;&#26089;&#23601;&#21548;&#35828;&#20102;&#26131;&#28009;&#24422;&#30340;&#23384;&#22312;&#12290;&#22823;&#27010;&#20174;&#20004;&#24180;&#21069;&#24320;&#22987;&#65292;&#27597;&#20146;&#23601;&#22312;&#21644;&#33258;&#24049;&#32842;&#22825;&#30340;&#26102;&#20505;&#26102;&#19981;&#26102;&#22320;&#25552;&#36215;&#22914;&#24935;&#23016;&#27597;&#23478;&#30340;&#36825;&#20010;&#22806;&#29989;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24179;&#24179;&#25972;&#25972;&#27809;&#26377;&#35126;&#30385;&#30340;&#24202;&#21333;&#65292;&#21472;&#22909;&#30340;&#23567;&#34987;&#23376;&#65292;&#36824;&#26377;&#34028;&#26494;&#21487;&#29233;&#30340;&#26517;&#22836;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#26377;&#20154;&#25214;&#21040;&#21556;&#21103;&#21488;&#38271;&#26469;&#35828;&#21644;&#65292;&#21556;&#21103;&#21488;&#38271;&#30340;&#38754;&#23376;&#36824;&#26159;&#35201;&#32473;&#30340;&#65292;&#25152;&#20197;&#20808;&#25773;&#20960;&#22825;&#26032;&#38395;&#65292;&#32473;&#21556;&#21103;&#21488;&#38271;&#19968;&#20010;&#20132;&#20195;&#65292;&#39034;&#20415;&#30475;&#30475;&#22905;&#20204;&#20250;&#19981;&#20250;&#20570;&#20154;&#65292;&#33267;&#20110;&#20197;&#21518;&#22914;&#20309;&#65292;&#23601;&#30475;&#22905;&#20204;&#30340;&#34920;&#29616;&#20102;&#12290;&#8221;&#24464;&#26480;&#35299;&#37322;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#22909;&#22909;&#20934;&#22791;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26381;&#21153;&#21592;&#22312;&#33756;&#39302;&#37324;&#38754;&#19971;&#25296;&#20843;&#25296;&#65292;&#32456;&#20110;&#22312;&#19968;&#38388;&#21253;&#25918;&#22806;&#38754;&#20572;&#19979;&#65292;&#20280;&#25163;&#36731;&#36731;&#30340;&#25970;&#20102;&#25970;&#38376;&#65292;&#25509;&#30528;&#25670;&#20986;&#35831;&#30340;&#25163;&#21183;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#19982;&#35760;&#32773;&#20445;&#25345;&#20851;&#31995;&#30340;&#26368;&#22909;&#26041;&#24335;&#65292;&#19981;&#26159;&#35831;&#36825;&#20123;&#20154;&#21507;&#39277;&#65292;&#32780;&#26159;&#26102;&#19981;&#26102;&#30340;&#32473;&#36825;&#20123;&#35760;&#32773;&#19968;&#20123;&#29420;&#23478;&#26032;&#38395;&#65292;&#35753;&#20182;&#20204;&#22312;&#24037;&#20316;&#20013;&#25214;&#21040;&#25104;&#23601;&#24863;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#22909;&#32988;&#24515;&#24378;&#30340;&#23567;&#20011;&#22836;&#31243;&#28487;&#39034;&#21033;&#23436;&#25104;&#20102;&#25152;&#26377;&#31185;&#30446;&#30340;&#32771;&#26680;&#65292;&#24182;&#19988;&#20840;&#37096;&#36890;&#36807;&#65292;&#36825;&#20010;&#32467;&#26524;&#35753;&#26131;&#28009;&#24422;&#24456;&#28385;&#24847;&#65292;&#20182;&#23545;&#31179;&#26157;&#36126;&#21644;&#26420;&#31168;&#33635;&#29305;&#21035;&#34920;&#31034;&#20102;&#24863;&#35874;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24464;&#26480;&#35760;&#30340;&#22312;&#23567;&#26102;&#20505;&#65292;&#27599;&#24180;&#26149;&#33410;&#32467;&#26463;&#65292;&#22823;&#34903;&#23567;&#24055;&#37117;&#21709;&#30528;&#26149;&#26202;&#33310;&#21488;&#19978;&#30340;&#27468;&#26354;&#65292;&#19981;&#20165;&#22909;&#21548;&#65292;&#36824;&#24456;&#27969;&#34892;&#12290;<br />

</p>
			</div>
		</div>
	</div>

	<p class="mlfy_page">
		<!-- 上一页/上一章 -->
			<a class='dise' href='http://www.gxxlmgjx.com/editorpic/file/20231116/20231116115876717671.html'>&#35823;&#26432;&#50;&#30005;&#24433;&#22269;&#35821;&#29256;</a>
		<a id="info_url" href="https://www.hbcjlp.com">返回目录</a>
		<a href="https://www.hbcjlp.com">返回首页</a>
			<a class='dise' href='http://www.cxsipo.com/kindeditor/attached/file/20231116/20231116110354_9194.html'>&#20304;&#23665;&#29233;&#21463;&#23381;&#20026;&#27490;&#22312;&#32447;&#25773;&#25918;</a>
	</p>
<script>
(function(){
    var bp = document.createElement('script');
    var curProtocol = window.location.protocol.split(':')[0];
    if (curProtocol === 'https') {
        bp.src = 'https://zz.bdstatic.com/linksubmit/push.js';
    }
    else {
        bp.src = 'http://push.zhanzhang.baidu.com/push.js';
    }
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
</body>
</html>