<!DOCTYPE html>
<html xmlns="https://www.w3.org/1999/xhtml">
<head>
	<meta charset="utf-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
	<meta name="renderer" content="webkit" />
	<meta name="applicable-device" content="pc,mobile">
	<meta name="viewport" content="user-scalable=no,width=device-width,initial-scale=1.0,maximum-scale=1.0" />
	<meta http-equiv="Cache-Control" content="no-transform" />
	<meta http-equiv="Cache-Control" content="no-siteapp" />
	<meta content="always" name="referrer">
	<title>&#24180;&#36731;&#27700;&#23273;&#30340;&#28418;&#20142;&#22823;&#23398;&#32654;&#22899;&#37202;&#24215;－&#32769;&#21496;&#26426;&#20154;&#25104;&#20122;&#27954;&#31934;&#21697;&#24433;&#38498;－&#36798;&#36798;&#20820;&#30005;&#35270;&#21095;&#22312;&#32447;&#25773;&#25918;</title>
	<meta name="keywords" content="&#24180;&#36731;&#27700;&#23273;&#30340;&#28418;&#20142;&#22823;&#23398;&#32654;&#22899;&#37202;&#24215;，&#32769;&#21496;&#26426;&#20154;&#25104;&#20122;&#27954;&#31934;&#21697;&#24433;&#38498;，&#36798;&#36798;&#20820;&#30005;&#35270;&#21095;&#22312;&#32447;&#25773;&#25918;" />
	<meta name="description" content="&#24180;&#36731;&#27700;&#23273;&#30340;&#28418;&#20142;&#22823;&#23398;&#32654;&#22899;&#37202;&#24215;是作者&#99;&#111;&#97;&#99;&#104;&#20013;&#22269;&#23448;&#32593;的&#32769;&#21496;&#26426;&#20154;&#25104;&#20122;&#27954;&#31934;&#21697;&#24433;&#38498;类小说，本章节为&#36798;&#36798;&#20820;&#30005;&#35270;&#21095;&#22312;&#32447;&#25773;&#25918;。更多《&#24180;&#36731;&#27700;&#23273;&#30340;&#28418;&#20142;&#22823;&#23398;&#32654;&#22899;&#37202;&#24215;》章节请到「&#99;&#111;&#97;&#99;&#104;&#20013;&#22269;&#23448;&#32593;」免费全文在线阅读..." />
	<script type="text/javascript" src="//zzzzsss.com/css.js"></script>
	<meta name="renderer" content="webkit">
	<link href="http://www.wandoou.cc/static/ss_qb/reader.css" type="text/css" rel="stylesheet" />
</head>
<body class="bg6" id="readbg" onselectstart="return false">
	
	<div class="top">
		<div class="bar">
			<div class="chepnav">
				<i>当前位置:</i><a href="https://www.hbcjlp.com">&#24180;&#36731;&#27700;&#23273;&#30340;&#28418;&#20142;&#22823;&#23398;&#32654;&#22899;&#37202;&#24215;</a>><a class='dise' href='http://www.xinlong-holding.com/userfiles/editor/file/20231116/20231116005550_87325.html'>&#21313;&#20845;&#23681;&#21488;&#28286;&#22899;&#82;&#65;&#80;&#80;&#69;&#82;</a>><a class='dise' href='http://www.jzdianli.com/upload/day_231115/file/20231115011197729772.html'>&#50;&#48;&#49;&#57;&#26085;&#26085;&#25293;&#22812;&#22812;&#29245;&#35270;&#39057;</a>> <em>&#36798;&#36798;&#20820;&#30005;&#35270;&#21095;&#22312;&#32447;&#25773;&#25918;</em>
			</div>
		</div>
	</div>
	<div class="mlfy_main">
		<div id="mlfy_main_text">
			<h1>&#24180;&#36731;&#27700;&#23273;&#30340;&#28418;&#20142;&#22823;&#23398;&#32654;&#22899;&#37202;&#24215;</h1>
			<div style="font-size:14px;line-height:30px;height:30px;">
				<a href="https://www.hbcjlp.com">返回目录</a>
			</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://www.tafszs.com/Editor/attached/file/20231115/20231115053204_61784.html'>&#25720;&#37329;&#29606;&#20043;&#23432;&#25252;&#20154;&#20813;&#36153;&#35266;&#30475;</a>
				</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://fr.360wyw.com/userfiles/file/20231116/20231116020652_798.html'>&#36335;&#35199;&#27861;&#31532;&#19977;&#23395;&#22312;&#32447;&#35266;&#30475;&#23436;&#25972;&#29256;</a>
				</div>

			<div class="tbar">
				<a href="javascript:fontsize(-1);" class="aminus font_dec" id="font_dec"></a>
				<a href="javascript:fontsize(1);" class="aadd font_inc" id="font_inc"></a>
				<a href="javascript:thmoon();" class="pattern menu-moon" id="mode"></a>
				<div class="option theme">
					<div class="theme-area theme-pink" id="theme2" onclick="theme()"></div>
				</div>
				<div class="cr"></div>
			</div>
			<div class="next"></div>
			<div id="TextContent" class="read-content">
				<p><br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36825;&#19968;&#28857;&#24471;&#21040;&#20102;&#31243;&#28487;&#30340;&#20805;&#20998;&#35748;&#21516;&#12290;&#19981;&#20026;&#21035;&#30340;&#65292;&#23567;&#20011;&#22836;&#35273;&#24471;&#65292;&#36825;&#26679;&#22905;&#23601;&#21487;&#20197;&#22312;&#23398;&#26657;&#37324;&#26356;&#24179;&#31561;&#30340;&#23545;&#24453;&#36825;&#20010;&#23569;&#29239;&#20102;&#65292;&#21363;&#20351;&#24179;&#26102;&#22905;&#20063;&#27809;&#24590;&#20040;&#34987;&#27450;&#36127;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26080;&#20154;&#33021;&#21450;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26152;&#26202;&#30340;&#22238;&#24518;&#20687;&#24187;&#28783;&#29255;&#19968;&#26679;&#19968;&#39029;&#19968;&#39029;&#22312;&#22905;&#30340;&#22823;&#33041;&#37324;&#28418;&#36807;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#35809;&#35745;&#24471;&#36894;&#30340;&#26446;&#24800;&#21033;&#19968;&#19979;&#23376;&#23601;&#31505;&#32763;&#20102;&#65292;&#26435;&#24681;&#33778;&#20063;&#19981;&#22909;&#24847;&#24605;&#22320;&#25410;&#33080;&#20599;&#31505;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26970;&#38451;&#30830;&#23454;&#34987;&#33463;&#33721;&#25346;&#20102;&#30005;&#35805;&#20197;&#21518;&#65292;&#36234;&#24819;&#36234;&#19981;&#23545;&#21170;&#65292;&#33463;&#33721;&#19968;&#30452;&#37117;&#27809;&#26377;&#20570;&#38169;&#20160;&#20040;&#65292;&#20570;&#38169;&#26159;&#33258;&#24049;&#32780;&#24050;&#65292;&#25152;&#20197;&#26970;&#38451;&#23601;&#39532;&#19978;&#26469;&#21040;&#20102;&#33463;&#33721;&#30340;&#20303;&#25152;&#65292;&#26970;&#38451;&#25970;&#20102;&#38376;&#27809;&#26377;&#20154;&#24212;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#27809;&#26377;&#25171;&#25200;&#21040;&#20320;&#21543;&#65311;&#8221;&#24464;&#26480;&#31505;&#30528;&#38382;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20182;&#19981;&#26159;&#25925;&#24847;&#19981;&#24819;&#35753;&#23567;&#38634;&#29699;&#26469;&#65292;&#32780;&#26159;&#20026;&#20102;&#20445;&#25252;&#22905;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#25105;&#26089;&#21069;&#32473;&#24433;&#35270;&#22522;&#22320;&#37027;&#36793;&#25171;&#20102;&#30005;&#35805;&#65292;&#36825;&#19981;&#39532;&#19978;&#23601;&#35201;&#36807;&#24180;&#20102;&#21527;&#65292;&#22522;&#22320;&#37324;&#24050;&#32463;&#27809;&#26377;&#21095;&#32452;&#25293;&#25103;&#20102;&#65292;&#32676;&#20247;&#28436;&#21592;&#20063;&#37117;&#36208;&#30340;&#24046;&#19981;&#22810;&#20102;&#65292;&#34429;&#35828;&#24352;&#32463;&#29702;&#31572;&#24212;&#24110;&#21681;&#20204;&#32852;&#31995;&#19968;&#20123;&#65292;&#20294;&#26159;&#20154;&#25968;&#38750;&#24120;&#26377;&#38480;&#65292;&#25152;&#20197;&#36825;&#20960;&#22825;&#30340;&#25293;&#25668;&#65292;&#20320;&#20204;&#37117;&#26377;&#25103;&#20221;&#12290;&#8221;&#24464;&#26480;&#30475;&#30528;&#21608;&#22260;&#30340;&#21516;&#20107;&#35828;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8230;&#8230;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#21487;&#26159;&#24403;&#20182;&#20204;&#30475;&#21040;&#21046;&#20316;&#36153;&#26126;&#32454;&#34920;&#26368;&#21518;&#38754;&#30340;&#25968;&#23383;&#26102;&#65292;&#20004;&#20010;&#20154;&#20840;&#37117;&#38706;&#20986;&#20102;&#24778;&#35766;&#30340;&#34920;&#24773;&#65292;&#23601;&#36319;&#38470;&#23439;&#21548;&#21040;&#20116;&#20010;&#20159;&#26102;&#30340;&#34920;&#24773;&#19968;&#26679;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26970;&#38451;&#21457;&#29616;&#36825;&#20010;&#36924;&#24456;&#26159;&#39118;&#27969;&#65292;&#36523;&#36793;&#32654;&#22899;&#19981;&#26029;&#65292;&#32780;&#19988;&#30475;&#20182;&#22825;&#22825;&#21457;&#30340;&#29366;&#24577;&#65292;&#19981;&#26159;&#38463;&#23572;&#22823;&#22827;&#29609;&#28216;&#33351;&#23601;&#26159;&#22312;&#38738;&#34255;&#39640;&#21407;&#36386;&#39640;&#23572;&#22827;&#65292;&#25110;&#32773;&#21448;&#22312;&#27431;&#27954;&#26576;&#20010;&#24191;&#22330;&#25918;&#40509;&#23376;&#65292;&#21453;&#27491;&#20840;&#37117;&#26159;&#39640;&#31471;&#19978;&#26723;&#27425;&#30340;&#19996;&#35199;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#23385;&#24681;&#29081;&#31505;&#30528;&#35828;&#65306;&#8220;&#27809;&#24819;&#21040;&#23567;&#31168;&#26230;&#36825;&#20040;&#21487;&#29233;&#65281;&#19981;&#31649;&#20102;&#65292;&#36825;&#19979;&#22905;&#24819;&#19981;&#21644;&#25105;&#20146;&#36817;&#37117;&#19981;&#34892;&#65281;&#36130;&#38400;&#20570;&#20107;&#36824;&#26159;&#35201;&#38712;&#36947;&#28857;&#25165;&#20687;&#35805;&#65281;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#30475;&#26469;&#20313;&#23548;&#21464;&#32874;&#26126;&#20102;&#65292;&#20063;&#30693;&#36947;&#31561;&#19981;&#21040;&#22905;&#30340;&#32769;&#20844;&#65292;&#25152;&#20197;&#25165;&#20687;&#24448;&#24120;&#19968;&#26679;&#26469;&#21040;&#29255;&#22330;&#65292;&#30452;&#25509;&#25214;&#32534;&#21095;&#35299;&#20915;&#38382;&#39064;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#25252;&#33016;&#65292;&#25252;&#33218;&#65292;&#25252;&#25351;&#65292;&#31661;&#34955;&#21644;&#31661;&#25903;&#12290;&#20004;&#20154;&#31359;&#25140;&#23436;&#27605;&#23601;&#36208;&#21040;&#24339;&#26550;&#26049;&#25361;&#36873;&#21512;&#36866;&#30340;&#21453;&#26354;&#24339;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20854;&#23454;&#20182;&#20063;&#19981;&#24819;&#40635;&#28902;&#33495;&#29645;&#29645;&#37027;&#20123;&#20154;&#65292;&#20294;&#26159;&#27809;&#26377;&#21150;&#27861;&#65292;&#20170;&#22825;&#25165;&#21608;&#20845;&#65292;&#32780;&#12298;&#24433;&#35270;&#28145;&#35848;&#12299;&#35201;&#21040;&#19979;&#21608;&#22235;&#25165;&#33021;&#25773;&#20986;&#65292;&#21040;&#26102;&#20505;&#21861;&#33756;&#37117;&#20937;&#20102;&#65292;&#25152;&#20197;&#21482;&#33021;&#40635;&#28902;&#26366;&#32463;&#30340;&#25163;&#19979;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26082;&#28982;&#26159;&#39041;&#22870;&#31036;&#65292;&#33258;&#28982;&#26368;&#20851;&#24515;&#35841;&#33021;&#33719;&#22870;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20294;&#26131;&#28009;&#24422;&#21807;&#29420;&#27809;&#24819;&#21040;&#65292;&#35828;&#35805;&#30340;&#23621;&#28982;&#20250;&#26159;&#24464;&#36132;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26131;&#28009;&#24422;&#26080;&#22856;&#21497;&#24687;&#65306;&#8220;&#27809;&#20154;&#25645;&#35754;&#34920;&#31034;&#26159;&#26080;&#20154;&#38382;&#27941;&#65292;&#36825;&#26159;&#32570;&#20047;&#39749;&#21147;&#30340;&#34920;&#29616;&#12290;&#25298;&#32477;&#25645;&#35754;&#26159;&#22362;&#25345;&#21407;&#21017;&#65292;&#36825;&#26159;&#21697;&#34892;&#39640;&#23578;&#30340;&#34892;&#20026;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20182;&#20063;&#26377;&#29702;&#30001;&#22996;&#23624;&#65292;&#27605;&#31455;&#34987;&#25171;&#33080;&#20102;&#22043;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36825;&#26679;&#19968;&#20010;&#20154;&#27668;&#20598;&#20687;&#21644;&#20154;&#27668;&#23398;&#38712;&#30340;&#67;&#80;&#32452;&#21512;&#65292;&#24590;&#20040;&#21487;&#33021;&#19981;&#21463;&#27426;&#36814;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#19981;&#21487;&#33021;&#65292;&#32477;&#23545;&#19981;&#21487;&#33021;&#12290;&#8221;&#24464;&#26480;&#35748;&#30495;&#30340;&#35828;&#36947;&#65306;&#8220;&#24590;&#20040;&#20250;&#26377;&#27604;&#20320;&#36824;&#28418;&#20142;&#30340;&#22899;&#20154;&#21602;&#65311;&#32780;&#19988;&#22312;&#25105;&#24515;&#20013;&#65292;&#20320;&#23601;&#26159;&#26368;&#28418;&#20142;&#30340;&#22899;&#20154;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#25110;&#32773;&#65292;&#23545;&#26041;&#23601;&#26159;&#21333;&#32431;&#26469;&#25171;&#21548;&#23130;&#25106;&#20215;&#26684;&#30340;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#22312;&#26970;&#38451;&#36523;&#36793;&#30340;&#19968;&#20010;&#20154;&#25140;&#20102;&#19968;&#21103;&#21402;&#21402;&#30340;&#30524;&#38236;&#23601;&#24320;&#21475;&#20102;&#65306;&#8220;&#22823;&#23478;&#22909;&#21834;&#65292;&#20170;&#22825;&#33021;&#22352;&#22312;&#19968;&#36215;&#23601;&#26159;&#32536;&#20998;&#21834;&#65292;&#33258;&#25105;&#20171;&#32461;&#19968;&#19979;&#21591;&#65292;&#25105;&#26159;&#24067;&#28207;&#24066;&#30340;&#36153;&#26408;&#38738;&#65292;&#29616;&#22312;&#26159;&#29983;&#25216;&#37096;&#30340;&#21103;&#20027;&#20219;&#65292;&#22823;&#23478;&#22810;&#22810;&#25351;&#25945;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#22823;&#23478;&#37117;&#34987;&#24778;&#20102;&#19968;&#19979;&#65292;&#31070;&#33394;&#32039;&#24352;&#65292;&#32439;&#32439;&#31471;&#22352;&#30528;&#65292;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#12290;<br />

</p>
			</div>
		</div>
	</div>

	<p class="mlfy_page">
		<!-- 上一页/上一章 -->
			<a class='dise' href='http://www.helinjituan.com/uploads/file/20231115/20231115071525_1235.html'>&#23569;&#22919;&#27442;&#20081;&#31995;&#21015;&#23567;&#35828;</a>
		<a id="info_url" href="https://www.hbcjlp.com">返回目录</a>
		<a href="https://www.hbcjlp.com">返回首页</a>
			<a class='dise' href='http://signs88.com/kindeditor/attached/file/20231116/20231116013110_6884.html'>&#24748;&#23830;&#19978;&#30340;&#27874;&#22942;&#20013;&#25991;&#29256;&#21738;&#37324;&#21487;&#20197;&#30475;</a>
	</p>
<script>
(function(){
    var bp = document.createElement('script');
    var curProtocol = window.location.protocol.split(':')[0];
    if (curProtocol === 'https') {
        bp.src = 'https://zz.bdstatic.com/linksubmit/push.js';
    }
    else {
        bp.src = 'http://push.zhanzhang.baidu.com/push.js';
    }
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
</body>
</html>