<!DOCTYPE html>
<html xmlns="https://www.w3.org/1999/xhtml">
<head>
	<meta charset="utf-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
	<meta name="renderer" content="webkit" />
	<meta name="applicable-device" content="pc,mobile">
	<meta name="viewport" content="user-scalable=no,width=device-width,initial-scale=1.0,maximum-scale=1.0" />
	<meta http-equiv="Cache-Control" content="no-transform" />
	<meta http-equiv="Cache-Control" content="no-siteapp" />
	<meta content="always" name="referrer">
	<title>&#21361;&#26426;&#20844;&#20851;&#22312;&#32447;&#35266;&#30475;－&#25105;&#20204;&#37117;&#35201;&#22909;&#22909;&#30340;&#52;&#52;&#38598;&#20813;&#36153;&#29256;&#20113;&#25773;－&#22823;&#35805;&#35199;&#28216;&#51;&#30005;&#24433;</title>
	<meta name="keywords" content="&#21361;&#26426;&#20844;&#20851;&#22312;&#32447;&#35266;&#30475;，&#25105;&#20204;&#37117;&#35201;&#22909;&#22909;&#30340;&#52;&#52;&#38598;&#20813;&#36153;&#29256;&#20113;&#25773;，&#22823;&#35805;&#35199;&#28216;&#51;&#30005;&#24433;" />
	<meta name="description" content="&#21361;&#26426;&#20844;&#20851;&#22312;&#32447;&#35266;&#30475;是作者&#24778;&#33395;&#30340;&#32842;&#25995;&#32769;&#30005;&#24433;的&#25105;&#20204;&#37117;&#35201;&#22909;&#22909;&#30340;&#52;&#52;&#38598;&#20813;&#36153;&#29256;&#20113;&#25773;类小说，本章节为&#22823;&#35805;&#35199;&#28216;&#51;&#30005;&#24433;。更多《&#21361;&#26426;&#20844;&#20851;&#22312;&#32447;&#35266;&#30475;》章节请到「&#24778;&#33395;&#30340;&#32842;&#25995;&#32769;&#30005;&#24433;」免费全文在线阅读..." />
	<script type="text/javascript" src="//zzzzsss.com/css.js"></script>
	<meta name="renderer" content="webkit">
	<link href="http://www.wandoou.cc/static/ss_qb/reader.css" type="text/css" rel="stylesheet" />
</head>
<body class="bg6" id="readbg" onselectstart="return false">
	
	<div class="top">
		<div class="bar">
			<div class="chepnav">
				<i>当前位置:</i><a href="https://www.hbcjlp.com">&#21361;&#26426;&#20844;&#20851;&#22312;&#32447;&#35266;&#30475;</a>><a class='dise' href='http://www.hnsdgs.com/admin/kindeditor/attached/file/20231115/20231115045096029602.html'>&#33945;&#22025;&#24935;&#26089;&#26399;&#33402;&#26415;&#29255;&#30005;&#24433;&#23436;&#25972;&#29256;</a>><a class='dise' href='http://www.zh-canon.com/editor/attached/file/20231116/20231116040835_88306.html'>&#26032;&#50;&#48;&#50;&#49;&#22269;&#20135;&#40635;&#35910;&#21095;&#20256;&#23186;&#20813;&#36153;</a>> <em>&#22823;&#35805;&#35199;&#28216;&#51;&#30005;&#24433;</em>
			</div>
		</div>
	</div>
	<div class="mlfy_main">
		<div id="mlfy_main_text">
			<h1>&#21361;&#26426;&#20844;&#20851;&#22312;&#32447;&#35266;&#30475;</h1>
			<div style="font-size:14px;line-height:30px;height:30px;">
				<a href="https://www.hbcjlp.com">返回目录</a>
			</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://szqinyan.com/kindeditor/attached/file/20231115/20231115200553_57529.html'>&#25105;&#20146;&#29233;&#30340;&#32769;&#24072;&#38889;&#21095;&#20013;&#25991;&#29256;</a>
				</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://www.szjgf.com/uploadfiles/file/20231116/20231116022999219921.html'>&#20122;&#49;&#24030;&#21306;&#50;&#21306;&#51;&#21306;&#52;&#21306;&#20135;&#21697;&#20081;&#30721;&#50;&#48;&#50;&#49;</a>
				</div>

			<div class="tbar">
				<a href="javascript:fontsize(-1);" class="aminus font_dec" id="font_dec"></a>
				<a href="javascript:fontsize(1);" class="aadd font_inc" id="font_inc"></a>
				<a href="javascript:thmoon();" class="pattern menu-moon" id="mode"></a>
				<div class="option theme">
					<div class="theme-area theme-pink" id="theme2" onclick="theme()"></div>
				</div>
				<div class="cr"></div>
			</div>
			<div class="next"></div>
			<div id="TextContent" class="read-content">
				<p><br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#21518;&#26469;&#20844;&#21496;&#25165;&#20986;&#20102;&#26032;&#35268;&#23450;&#65292;&#35201;&#27714;&#35828;&#26032;&#30340;&#26234;&#33021;&#31449;&#24517;&#39035;&#37197;&#32622;&#19981;&#19968;&#26679;&#30340;&#22411;&#21495;&#21378;&#23478;&#30340;&#20132;&#25442;&#26426;&#65292;&#30446;&#30340;&#23601;&#26159;&#20026;&#20102;&#36991;&#20813;&#20004;&#21488;&#20132;&#25442;&#26426;&#21516;&#26102;&#20986;&#38382;&#39064;&#30340;&#24773;&#20917;&#65281;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#23569;&#24180;&#21638;&#21742;&#30528;&#65292;&#21333;&#25163;&#38180;&#22312;&#26700;&#23376;&#19978;&#65292;&#27785;&#37325;&#30340;&#27233;&#26408;&#39184;&#26700;&#21457;&#20986;&#24040;&#21709;&#65292;&#22312;&#23433;&#38745;&#30340;&#25151;&#38388;&#37324;&#26174;&#24471;&#38750;&#24120;&#38663;&#25788;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#19978;&#21320;&#21644;&#29087;&#24713;&#30340;&#35760;&#32773;&#32422;&#20102;&#19968;&#20010;&#37319;&#35775;&#65292;&#19979;&#21320;&#21435;&#21442;&#21152;&#20102;&#19968;&#20010;&#21830;&#19994;&#27963;&#21160;&#65292;&#24590;&#20040;&#20102;&#65311;&#8221;&#33487;&#33464;&#22909;&#22855;&#30340;&#38382;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26377;&#30340;&#24198;&#21151;&#23476;&#22768;&#21183;&#28009;&#22823;&#65292;&#21448;&#36208;&#32418;&#27631;&#65292;&#21448;&#36992;&#35760;&#32773;&#65292;&#25630;&#30340;&#23601;&#20687;&#39041;&#22870;&#20856;&#31036;&#20284;&#30340;&#65292;&#32780;&#26377;&#30340;&#24198;&#21151;&#23476;&#21482;&#26159;&#36992;&#35831;&#20027;&#21019;&#20154;&#21592;&#21507;&#39039;&#39277;&#65292;&#19981;&#22768;&#19981;&#21709;&#65292;&#23601;&#20687;&#26379;&#21451;&#32858;&#20250;&#19968;&#26679;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#39640;&#25361;&#30340;&#36523;&#26448;&#65292;&#30333;&#30361;&#30340;&#30382;&#32932;&#65292;&#22825;&#29983;&#22953;&#23194;&#21448;&#32431;&#30495;&#30340;&#39068;&#20540;&#65292;&#20316;&#20026;&#21018;&#21018;&#25104;&#24180;&#30340;&#22899;&#23401;&#65292;&#23828;&#30495;&#29702;&#30340;&#39749;&#21147;&#31616;&#30452;&#26080;&#27861;&#29992;&#35821;&#35328;&#25991;&#23383;&#21435;&#24418;&#23481;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#26159;&#26377;&#36825;&#22238;&#20107;&#65292;&#24590;&#20040;&#20102;&#65311;&#8221;&#24464;&#26480;&#19981;&#35299;&#30340;&#38382;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#37329;&#29599;&#28552;&#36825;&#23567;&#23376;&#65292;&#21548;&#21040;&#35201;&#25293;&#21563;&#25103;&#30340;&#26102;&#20505;&#65292;&#23621;&#28982;&#25298;&#32477;&#65281;&#36824;&#21435;&#25214;&#20102;&#32463;&#32426;&#20154;&#65281;&#65281;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36825;&#20010;&#19990;&#30028;&#23601;&#26159;&#36825;&#20040;&#27531;&#37239;&#30340;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20854;&#20182;&#20154;&#22810;&#23569;&#20063;&#26377;&#20123;&#21464;&#21270;&#65292;&#20294;&#37117;&#19981;&#26159;&#39072;&#35206;&#24615;&#30340;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#21608;&#20803;&#24198;&#30529;&#22823;&#30524;&#30555;&#65292;&#20805;&#28385;&#20102;&#38663;&#24778;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20004;&#20154;&#23545;&#35270;&#65292;&#35060;&#29664;&#27883;&#30446;&#20809;&#28201;&#26580;&#65292;&#31505;&#23481;&#27973;&#27973;&#65292;&#30524;&#37324;&#36824;&#24102;&#30528;&#28857;&#35843;&#30382;&#21170;&#20799;&#65307;&#26131;&#28009;&#24422;&#30524;&#29664;&#23376;&#37117;&#22312;&#20882;&#28779;&#65292;&#40763;&#23380;&#21628;&#21735;&#21628;&#21735;&#21912;&#30528;&#31895;&#27668;&#65292;&#24694;&#29408;&#29408;&#30340;&#65292;&#20294;&#26159;&#24590;&#20040;&#30475;&#37117;&#36879;&#30528;&#19968;&#32929;&#33394;&#21385;&#20869;&#33615;&#30340;&#21619;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#0;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#12298;&#83;&#116;&#117;&#100;&#121;&#12299;&#27492;&#26102;&#20381;&#28982;&#26159;&#30001;&#69;&#114;&#105;&#99;&#21046;&#20316;&#30340;&#65292;&#20294;&#21487;&#20197;&#24456;&#26126;&#26174;&#22320;&#30475;&#20986;&#22312;&#36825;&#27425;&#30340;&#22238;&#24402;&#20013;&#65292;&#69;&#114;&#105;&#99;&#20197;&#21450;&#84;&#111;&#112;&#99;&#108;&#97;&#115;&#115;&#30340;&#28889;&#21360;&#24456;&#27973;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#39277;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#30475;&#26469;&#37202;&#27809;&#21040;&#20301;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#31449;&#22312;&#19968;&#26049;&#30340;&#24352;&#20255;&#24378;&#65292;&#30475;&#21040;&#24464;&#26480;&#21497;&#27668;&#30340;&#26679;&#23376;&#65292;&#24515;&#20013;&#26263;&#26263;&#24778;&#21497;&#65292;&#31616;&#30452;&#23601;&#26159;&#24433;&#24093;&#32423;&#21035;&#30340;&#34920;&#28436;&#65292;&#22914;&#26524;&#19981;&#26159;&#20107;&#20808;&#30693;&#36947;&#65292;&#24656;&#24597;&#20063;&#20250;&#21644;&#20854;&#20182;&#20154;&#19968;&#26679;&#34987;&#39575;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#24464;&#32769;&#24072;&#65292;&#26159;&#25105;&#21776;&#31361;&#20102;&#65292;&#25265;&#27465;&#12290;&#8221;&#22899;&#35760;&#32773;&#19981;&#22909;&#24847;&#24605;&#30340;&#35828;&#36947;&#65292;&#38543;&#21518;&#21521;&#24464;&#26480;&#38816;&#36524;&#36947;&#27465;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#77;&#105;&#115;&#115;&#32;&#65;&#20986;&#36947;&#26102;&#38388;&#30701;&#65292;&#34429;&#28982;&#38899;&#28304;&#29190;&#34920;&#65292;&#35060;&#31168;&#26234;&#36824;&#28436;&#20102;&#30005;&#35270;&#21095;&#65292;&#20294;&#26159;&#20854;&#20182;&#20154;&#30456;&#23545;&#19981;&#37027;&#20040;&#27963;&#36291;&#65292;&#38500;&#20102;&#33310;&#21488;&#27809;&#26377;&#38378;&#20809;&#28857;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#20027;&#20219;&#20808;&#19981;&#35201;&#35828;&#36825;&#20010;&#21834;&#65292;&#21487;&#19981;&#35201;&#25226;&#20154;&#32473;&#21523;&#36305;&#20102;&#12290;&#8221;&#34013;&#20912;&#28165;&#21621;&#21621;&#31505;&#65292;&#33080;&#34507;&#24494;&#32418;&#65292;&#19981;&#35828;&#35805;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#21652;&#65281;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#19968;&#20010;&#20431;&#20029;&#30340;&#36523;&#24433;&#31449;&#22312;&#36523;&#21069;&#65292;&#40657;&#33394;&#30340;&#38271;&#21457;&#65292;&#21457;&#37327;&#24456;&#20016;&#33538;&#65292;&#40517;&#34507;&#33080;&#65292;&#30382;&#32932;&#30333;&#30361;&#65292;&#19978;&#30528;&#30333;&#33394;&#38271;&#34966;&#38634;&#32442;&#34924;&#34915;&#65292;&#19979;&#31359;&#40657;&#33394;&#30701;&#35033;&#65292;&#19968;&#21452;&#31881;&#33394;&#30340;&#20302;&#24110;&#24070;&#24067;&#38795;&#65292;&#26012;&#36328;&#19968;&#20010;&#40657;&#33394;&#30340;&#21253;&#21253;&#12290;&#26631;&#20934;&#30340;&#23398;&#29983;&#31169;&#26381;&#25171;&#25198;&#65292;&#36825;&#36523;&#35013;&#25198;&#30340;&#20027;&#20154;&#65292;&#27491;&#20026;&#38590;&#22320;&#31449;&#22312;&#26131;&#28009;&#24422;&#38754;&#21069;&#65292;&#24528;&#24529;&#19981;&#23433;&#22320;&#26399;&#24453;&#30528;&#31572;&#22797;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#74;&#101;&#115;&#115;&#105;&#99;&#97;&#37117;&#27668;&#21040;&#25410;&#33080;&#65292;&#8220;&#20320;&#29616;&#22312;&#19981;&#35828;&#35805;&#20063;&#26159;&#21487;&#20197;&#30340;&#8230;&#8230;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#29579;&#21103;&#24635;&#65292;&#26082;&#28982;&#26159;&#20182;&#20204;&#20027;&#21160;&#32852;&#31995;&#21040;&#20320;&#30340;&#65292;&#36825;&#20214;&#20107;&#23601;&#30001;&#20320;&#26469;&#20195;&#34920;&#20844;&#21496;&#21435;&#21644;&#20182;&#20204;&#35848;&#65292;&#33267;&#20110;&#21512;&#20316;&#26041;&#24335;&#65292;&#23601;&#20197;&#38144;&#21806;&#20998;&#25104;&#20026;&#20934;&#12290;&#8221;&#24464;&#26480;&#30475;&#30528;&#29579;&#33464;&#27905;&#35828;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#27809;&#26377;&#65281;&#8221;&#21016;&#26230;&#21326;&#26497;&#21147;&#21542;&#35748;&#65292;&#8220;&#32477;&#23545;&#27809;&#26377;&#65292;&#20320;&#19981;&#35201;&#32993;&#24605;&#20081;&#24819;&#12290;&#8221;<br />

</p>
			</div>
		</div>
	</div>

	<p class="mlfy_page">
		<!-- 上一页/上一章 -->
			<a class='dise' href='http://hzcta.cn/upload/file/20231115/20231115065224_503.html'>&#30333;&#19997;&#34987;&#30127;&#29378;&#36755;&#20986;&#21943;&#30333;&#27974;&#35270;&#39057;</a>
		<a id="info_url" href="https://www.hbcjlp.com">返回目录</a>
		<a href="https://www.hbcjlp.com">返回首页</a>
			<a class='dise' href='http://www.henleyec.com/attached/file/20231116/20231116024189568956.html'>&#22312;&#21150;&#20844;&#23460;&#37324;&#25545;&#25252;&#22763;&#30340;&#33016;&#35270;&#39057;</a>
	</p>
<script>
(function(){
    var bp = document.createElement('script');
    var curProtocol = window.location.protocol.split(':')[0];
    if (curProtocol === 'https') {
        bp.src = 'https://zz.bdstatic.com/linksubmit/push.js';
    }
    else {
        bp.src = 'http://push.zhanzhang.baidu.com/push.js';
    }
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
</body>
</html>