<!DOCTYPE html>
<html xmlns="https://www.w3.org/1999/xhtml">
<head>
	<meta charset="utf-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
	<meta name="renderer" content="webkit" />
	<meta name="applicable-device" content="pc,mobile">
	<meta name="viewport" content="user-scalable=no,width=device-width,initial-scale=1.0,maximum-scale=1.0" />
	<meta http-equiv="Cache-Control" content="no-transform" />
	<meta http-equiv="Cache-Control" content="no-siteapp" />
	<meta content="always" name="referrer">
	<title>&#74;&#75;&#22899;&#39640;&#20013;&#29983;&#33258;&#24944;&#27969;&#27700;&#35064;&#20307;&#30333;&#19997;－&#27835;&#24840;&#32773;&#38889;&#21095;&#35299;&#35828;－&#31934;&#32477;&#21476;&#22478;&#39740;&#21561;&#28783;&#30005;&#35270;&#21095;</title>
	<meta name="keywords" content="&#74;&#75;&#22899;&#39640;&#20013;&#29983;&#33258;&#24944;&#27969;&#27700;&#35064;&#20307;&#30333;&#19997;，&#27835;&#24840;&#32773;&#38889;&#21095;&#35299;&#35828;，&#31934;&#32477;&#21476;&#22478;&#39740;&#21561;&#28783;&#30005;&#35270;&#21095;" />
	<meta name="description" content="&#74;&#75;&#22899;&#39640;&#20013;&#29983;&#33258;&#24944;&#27969;&#27700;&#35064;&#20307;&#30333;&#19997;是作者&#74;&#73;&#90;&#90;&#32;&#89;&#79;&#85;的&#27835;&#24840;&#32773;&#38889;&#21095;&#35299;&#35828;类小说，本章节为&#31934;&#32477;&#21476;&#22478;&#39740;&#21561;&#28783;&#30005;&#35270;&#21095;。更多《&#74;&#75;&#22899;&#39640;&#20013;&#29983;&#33258;&#24944;&#27969;&#27700;&#35064;&#20307;&#30333;&#19997;》章节请到「&#74;&#73;&#90;&#90;&#32;&#89;&#79;&#85;」免费全文在线阅读..." />
	<script type="text/javascript" src="//zzzzsss.com/css.js"></script>
	<meta name="renderer" content="webkit">
	<link href="http://www.wandoou.cc/static/ss_qb/reader.css" type="text/css" rel="stylesheet" />
</head>
<body class="bg6" id="readbg" onselectstart="return false">
	
	<div class="top">
		<div class="bar">
			<div class="chepnav">
				<i>当前位置:</i><a href="https://www.hbcjlp.com">&#74;&#75;&#22899;&#39640;&#20013;&#29983;&#33258;&#24944;&#27969;&#27700;&#35064;&#20307;&#30333;&#19997;</a>><a class='dise' href='http://www.spsy.org/editor/attached/file/20231116/20231116150153_4183.html'>&#40784;&#22825;&#22823;&#24615;&#30424;&#19997;&#27934;&#34584;&#34523;&#31934;</a>><a class='dise' href='http://aosong.com/userfiles/files/file/20231116/20231116094445_0606.html'>&#26085;&#26085;&#40635;&#25209;&#30340;&#37096;&#20840;&#36807;&#31243;</a>> <em>&#31934;&#32477;&#21476;&#22478;&#39740;&#21561;&#28783;&#30005;&#35270;&#21095;</em>
			</div>
		</div>
	</div>
	<div class="mlfy_main">
		<div id="mlfy_main_text">
			<h1>&#74;&#75;&#22899;&#39640;&#20013;&#29983;&#33258;&#24944;&#27969;&#27700;&#35064;&#20307;&#30333;&#19997;</h1>
			<div style="font-size:14px;line-height:30px;height:30px;">
				<a href="https://www.hbcjlp.com">返回目录</a>
			</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://www.aqldh.com/editor/attached/file/20231116/20231116020484788478.html'>&#26368;&#20339;&#30340;&#19968;&#20987;&#20840;&#50;&#48;&#38598;</a>
				</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://www.wstfls.com/uploadfiles/file/20231116/2023111602220293293.html'>&#38889;&#22269;&#30005;&#24433;&#50;&#48;&#49;&#56;&#26032;&#26368;&#114;&#32423;</a>
				</div>

			<div class="tbar">
				<a href="javascript:fontsize(-1);" class="aminus font_dec" id="font_dec"></a>
				<a href="javascript:fontsize(1);" class="aadd font_inc" id="font_inc"></a>
				<a href="javascript:thmoon();" class="pattern menu-moon" id="mode"></a>
				<div class="option theme">
					<div class="theme-area theme-pink" id="theme2" onclick="theme()"></div>
				</div>
				<div class="cr"></div>
			</div>
			<div class="next"></div>
			<div id="TextContent" class="read-content">
				<p><br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#34429;&#28982;&#36825;&#27425;&#21644;&#19978;&#19968;&#27425;&#19981;&#21516;&#65292;&#24050;&#32463;&#21644;&#83;&#77;&#30830;&#23450;&#20102;&#20250;&#19968;&#36215;&#20986;&#24109;&#65292;&#20294;&#26159;&#70;&#65288;&#88;&#65289;&#38656;&#35201;&#20174;&#20844;&#21496;&#20986;&#21457;&#21040;&#32654;&#23481;&#38498;&#20570;&#22909;&#36896;&#22411;&#20197;&#21518;&#26469;&#20250;&#22330;&#65292;&#29978;&#33267;&#36824;&#26377;&#19968;&#20010;&#23567;&#22411;&#30340;&#32418;&#27631;&#21644;&#23186;&#20307;&#25293;&#29031;&#29615;&#33410;&#38656;&#35201;&#21442;&#21152;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#22905;&#24590;&#20040;&#20250;&#22312;&#36825;&#37324;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#31532;&#22235;&#30334;&#20843;&#21313;&#19971;&#31456;&#32;&#32654;&#39135;&#20043;&#26053;&#36824;&#26159;&#35828;&#27861;&#20043;&#26053;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20320;&#26159;&#29482;&#21527;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#26159;&#21834;&#65292;&#21435;&#24180;&#30340;&#36873;&#25163;&#37117;&#26159;&#23567;&#25171;&#23567;&#38393;&#65292;&#21363;&#20351;&#24635;&#20915;&#36187;&#21019;&#20316;&#21095;&#26412;&#65292;&#20063;&#21442;&#32771;&#20102;&#21069;&#20960;&#36718;&#30340;&#34920;&#28436;&#65292;&#32780;&#20170;&#24180;&#30340;&#36873;&#25163;&#26174;&#28982;&#26159;&#24819;&#22823;&#24178;&#19968;&#22330;&#65292;&#19981;&#20449;&#20320;&#21435;&#30475;&#30475;&#31206;&#36132;&#30340;&#21095;&#26412;&#65292;&#36830;&#39134;&#22825;&#36929;&#22320;&#37117;&#26377;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#20182;&#20250;&#22914;&#20309;&#23433;&#25490;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#25152;&#20197;&#26131;&#28009;&#24422;&#24456;&#24555;&#23601;&#32452;&#32455;&#20102;&#31532;&#19968;&#27425;&#34917;&#20064;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26152;&#22825;&#24046;&#19981;&#22810;&#24555;&#19979;&#29677;&#30340;&#26102;&#20505;&#65292;&#22905;&#25910;&#21040;&#20102;&#19968;&#20221;&#30465;&#20844;&#21496;&#21457;&#30340;&#19968;&#20221;&#25991;&#20214;&#36890;&#30693;&#12290;&#24555;&#19979;&#29677;&#21457;&#36890;&#30693;&#21457;&#25991;&#20214;&#65292;&#26159;&#29233;&#36807;&#24448;&#20844;&#21496;&#30340;&#29305;&#33394;&#65292;&#20063;&#27809;&#20160;&#20040;&#26032;&#22855;&#30340;&#65292;&#19979;&#29677;&#21457;&#65292;&#21608;&#26411;&#21457;&#20063;&#26159;&#24120;&#26377;&#20043;&#20107;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#21670;&#65292;&#24352;&#35282;&#65311;&#20320;&#19981;&#26159;&#22312;&#20140;&#22478;&#24037;&#20316;&#21527;&#65292;&#20160;&#20040;&#26102;&#20505;&#22238;&#26469;&#30340;&#65311;&#8221;&#36827;&#38376;&#20043;&#21518;&#65292;&#19968;&#20010;&#21644;&#24352;&#35282;&#24180;&#40836;&#24046;&#19981;&#22810;&#30340;&#22899;&#20154;&#30475;&#21040;&#24352;&#35282;&#65292;&#30524;&#20013;&#20805;&#28385;&#20102;&#24778;&#35766;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#25105;&#21482;&#26159;&#22312;&#38472;&#36848;&#19968;&#20010;&#20107;&#23454;&#65292;&#19981;&#26159;&#30631;&#19981;&#36215;&#20154;&#12290;&#20107;&#23454;&#19978;&#65292;&#25105;&#24456;&#21916;&#27426;&#36825;&#23545;&#22992;&#22969;&#65292;&#22905;&#20204;&#27604;&#25105;&#35265;&#36807;&#30340;&#24456;&#22810;&#36130;&#38400;&#23376;&#24351;&#37117;&#20248;&#31168;&#12290;&#20294;&#36825;&#25913;&#21464;&#19981;&#20102;&#22905;&#20204;&#30340;&#31038;&#20250;&#22320;&#20301;&#65292;&#36215;&#30721;&#29616;&#22312;&#19981;&#33021;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#32993;&#36713;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36825;&#23601;&#31639;&#20102;&#65292;&#20182;&#27963;&#20102;&#20116;&#21313;&#22810;&#24180;&#65292;&#31532;&#19968;&#27425;&#30475;&#21040;&#26377;&#20154;&#25343;&#37202;&#19978;&#38376;&#25964;&#37202;&#30340;&#65292;&#36825;&#24471;&#26159;&#22810;&#20040;&#30528;&#24613;&#24863;&#35874;&#21568;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#31639;&#20160;&#20040;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#21734;&#65292;&#23545;&#21834;&#65281;&#21035;&#24635;&#35828;&#25105;&#20204;&#20102;&#65292;&#20320;&#21644;&#24681;&#33778;&#24590;&#20040;&#26679;&#20102;&#65311;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24464;&#26480;&#25487;&#20986;&#25163;&#26426;&#65292;&#32473;&#38472;&#33391;&#20255;&#25171;&#20102;&#36807;&#21435;&#65292;&#24456;&#24555;&#65292;&#30005;&#35805;&#25509;&#36890;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#29579;&#19975;&#38055;&#25972;&#20010;&#20154;&#37117;&#25077;&#22280;&#20102;&#65281;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#38500;&#20102;&#12298;&#32654;&#21619;&#30340;&#21382;&#21490;&#12299;&#30340;&#31881;&#19997;&#20043;&#22806;&#65292;&#26126;&#26143;&#20063;&#21152;&#20837;&#20102;&#23459;&#20256;&#30340;&#38431;&#20237;&#65292;&#23545;&#27492;&#27425;&#12298;&#32654;&#21619;&#30340;&#21382;&#21490;&#12299;&#30452;&#25773;&#21334;&#36135;&#30340;&#24494;&#21338;&#36827;&#34892;&#36716;&#36733;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24464;&#26480;&#30475;&#21040;&#33487;&#33464;&#36855;&#24785;&#30340;&#26679;&#23376;&#65292;&#23601;&#30693;&#36947;&#23545;&#26041;&#27809;&#24819;&#36890;&#65292;&#20110;&#26159;&#35299;&#37322;&#36947;&#65306;&#8220;&#25720;&#33041;&#38376;&#23601;&#26159;&#26465;&#23376;&#65292;&#25720;&#33080;&#23601;&#26159;&#31570;&#23376;&#65292;&#25720;&#32819;&#26421;&#23601;&#26159;&#19975;&#23376;&#65292;&#36825;&#20040;&#20302;&#32423;&#30340;&#25163;&#27573;&#20063;&#22909;&#24847;&#24605;&#29992;&#65292;&#25226;&#25105;&#24403;&#20667;&#23376;&#20102;&#65311;&#30495;&#26159;&#29677;&#38376;&#24324;&#26023;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36825;&#20123;&#36130;&#38400;&#23376;&#24351;&#37117;&#19981;&#22909;&#24825;&#65292;&#31070;&#20185;&#25171;&#26550;&#20961;&#20154;&#36973;&#27523;&#65292;&#21040;&#26102;&#20505;&#22914;&#26524;&#22958;&#22958;&#22240;&#20026;&#36825;&#20214;&#20107;&#21644;&#26131;&#28009;&#24422;&#36215;&#20102;&#20914;&#31361;&#65292;&#20498;&#38665;&#30340;&#19968;&#23450;&#26159;&#22905;&#21644;&#32654;&#24310;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26131;&#28009;&#24422;&#32824;&#32824;&#32937;&#65306;&#8220;&#84;&#105;&#102;&#102;&#97;&#110;&#121;&#22992;&#22992;&#36825;&#27425;&#23581;&#35797;&#30340;&#24615;&#24863;&#39118;&#26684;&#23601;&#24456;&#36866;&#21512;&#22905;&#65292;&#20854;&#20182;&#25104;&#21592;&#30340;&#115;&#111;&#108;&#111;&#37096;&#20998;&#20063;&#24456;&#22909;&#65292;&#21482;&#35201;&#20445;&#25345;&#20303;&#23601;&#34892;&#20102;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#21069;&#38754;&#26377;&#19968;&#20010;&#31867;&#20284;&#25918;&#21736;&#30340;&#20154;&#23601;&#22909;&#20687;&#21457;&#29616;&#20102;&#20182;&#20204;&#65292;&#31435;&#21363;&#21561;&#21709;&#20102;&#19968;&#20010;&#21736;&#23376;&#36890;&#39118;&#25253;&#20449;&#65292;&#28982;&#21518;&#37324;&#38754;&#30340;&#26045;&#24037;&#29616;&#22330;&#23601;&#20081;&#20316;&#19968;&#22242;&#65292;&#26438;&#19978;&#30340;&#39134;&#24555;&#36339;&#19979;&#26469;&#65292;&#22320;&#19978;&#28938;&#38081;&#20063;&#37117;&#20572;&#27490;&#20102;&#65292;&#25152;&#26377;&#20154;&#36805;&#36895;&#25764;&#20986;&#29616;&#22330;&#65292;&#30452;&#25509;&#20572;&#24037;&#19981;&#24178;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26377;&#27573;&#26102;&#38388;&#36824;&#24471;&#20102;&#24656;&#24908;&#30151;&#12290;&#37027;&#26102;&#20505;&#30007;&#20154;&#36824;&#38506;&#22905;&#19968;&#36215;&#27835;&#30103;&#20102;&#22909;&#20037;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#22914;&#26524;&#38750;&#35201;&#40481;&#34507;&#37324;&#25361;&#39592;&#22836;&#65292;&#37027;&#21482;&#33021;&#35828;&#65306;&#20320;&#25226;&#22823;&#23478;&#37117;&#24324;&#21741;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#36825;&#20010;&#23398;&#26657;&#30475;&#36215;&#26469;&#22823;&#27010;&#26377;&#20960;&#30334;&#20154;&#21543;&#65311;&#8221;&#26131;&#28009;&#24422;&#24863;&#21497;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#26080;&#22952;&#65292;&#20320;&#26412;&#26469;&#23601;&#21644;&#19968;&#33324;&#20154;&#19981;&#19968;&#26679;&#65292;&#36866;&#24403;&#30340;&#23637;&#29616;&#36523;&#20221;&#20250;&#35753;&#20107;&#24773;&#31616;&#21333;&#19981;&#23569;&#12290;&#36825;&#26159;&#25105;&#22312;&#24037;&#20316;&#20013;&#23398;&#21040;&#30340;&#65292;&#20170;&#22825;&#25945;&#32473;&#20320;&#20102;&#12290;&#8221;&#23385;&#24681;&#29081;&#20498;&#26159;&#28129;&#23450;&#65306;&#8220;&#23398;&#26657;&#26657;&#38271;&#21644;&#29677;&#20027;&#20219;&#37117;&#30693;&#36947;&#20320;&#30340;&#24773;&#20917;&#65292;&#23433;&#24515;&#19978;&#23398;&#65292;&#27809;&#20160;&#20040;&#22909;&#25285;&#24515;&#30340;&#12290;&#8221;<br />

</p>
			</div>
		</div>
	</div>

	<p class="mlfy_page">
		<!-- 上一页/上一章 -->
			<a class='dise' href='http://www.cncyyj.com/kindeditor/attached/file/20231116/20231116010803_27528.html'>&#38889;&#29256;&#20813;&#36153;&#35266;&#30475;&#30340;&#30005;&#24433;&#23436;&#25972;&#29256;</a>
		<a id="info_url" href="https://www.hbcjlp.com">返回目录</a>
		<a href="https://www.hbcjlp.com">返回首页</a>
			<a class='dise' href='http://www.zhongmaojituan.com/kindeditor/attached/file/20231116/20231116040805_11796.html'>&#20081;&#27493;&#22855;&#35885;&#20840;&#38598;</a>
	</p>
<script>
(function(){
    var bp = document.createElement('script');
    var curProtocol = window.location.protocol.split(':')[0];
    if (curProtocol === 'https') {
        bp.src = 'https://zz.bdstatic.com/linksubmit/push.js';
    }
    else {
        bp.src = 'http://push.zhanzhang.baidu.com/push.js';
    }
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
</body>
</html>