<!DOCTYPE html>
<html xmlns="https://www.w3.org/1999/xhtml">
<head>
	<meta charset="utf-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
	<meta name="renderer" content="webkit" />
	<meta name="applicable-device" content="pc,mobile">
	<meta name="viewport" content="user-scalable=no,width=device-width,initial-scale=1.0,maximum-scale=1.0" />
	<meta http-equiv="Cache-Control" content="no-transform" />
	<meta http-equiv="Cache-Control" content="no-siteapp" />
	<meta content="always" name="referrer">
	<title>&#20799;&#23376;&#30340;&#22899;&#26379;&#21451;&#20013;&#25991;&#23383;－&#67;&#72;&#73;&#78;&#65;&#80;&#73;&#83;&#83;&#73;&#78;&#71;&#20599;&#31397;&#22899;&#87;&#67;－&#34013;&#31934;&#28789;&#22269;&#35821;&#29256;&#19979;&#36733;</title>
	<meta name="keywords" content="&#20799;&#23376;&#30340;&#22899;&#26379;&#21451;&#20013;&#25991;&#23383;，&#67;&#72;&#73;&#78;&#65;&#80;&#73;&#83;&#83;&#73;&#78;&#71;&#20599;&#31397;&#22899;&#87;&#67;，&#34013;&#31934;&#28789;&#22269;&#35821;&#29256;&#19979;&#36733;" />
	<meta name="description" content="&#20799;&#23376;&#30340;&#22899;&#26379;&#21451;&#20013;&#25991;&#23383;是作者&#35282;&#33394;&#25198;&#28436;&#22312;&#32447;&#35266;&#30475;&#30334;&#24230;的&#67;&#72;&#73;&#78;&#65;&#80;&#73;&#83;&#83;&#73;&#78;&#71;&#20599;&#31397;&#22899;&#87;&#67;类小说，本章节为&#34013;&#31934;&#28789;&#22269;&#35821;&#29256;&#19979;&#36733;。更多《&#20799;&#23376;&#30340;&#22899;&#26379;&#21451;&#20013;&#25991;&#23383;》章节请到「&#35282;&#33394;&#25198;&#28436;&#22312;&#32447;&#35266;&#30475;&#30334;&#24230;」免费全文在线阅读..." />
	<script type="text/javascript" src="//zzzzsss.com/css.js"></script>
	<meta name="renderer" content="webkit">
	<link href="http://www.wandoou.cc/static/ss_qb/reader.css" type="text/css" rel="stylesheet" />
</head>
<body class="bg6" id="readbg" onselectstart="return false">
	
	<div class="top">
		<div class="bar">
			<div class="chepnav">
				<i>当前位置:</i><a href="https://www.hbcjlp.com">&#20799;&#23376;&#30340;&#22899;&#26379;&#21451;&#20013;&#25991;&#23383;</a>><a class='dise' href='http://shutu.ltlib.com/uploadfile/file/20231116/20231116062552_954.html'>&#19971;&#40857;&#29664;&#23385;&#24735;&#31354;</a>><a class='dise' href='http://www.hirano.com.cn/editor/attached/file/20231115/20231115184128_7453.html'>&#22942;&#24178;&#32593;&#22312;&#32447;&#35266;&#30475;</a>> <em>&#34013;&#31934;&#28789;&#22269;&#35821;&#29256;&#19979;&#36733;</em>
			</div>
		</div>
	</div>
	<div class="mlfy_main">
		<div id="mlfy_main_text">
			<h1>&#20799;&#23376;&#30340;&#22899;&#26379;&#21451;&#20013;&#25991;&#23383;</h1>
			<div style="font-size:14px;line-height:30px;height:30px;">
				<a href="https://www.hbcjlp.com">返回目录</a>
			</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://www.ahyhkj.com.cn/newup_File/file/20231115/20231115185750345034.html'>&#22799;&#26377;&#20052;&#26408;&#28020;&#32568;&#23436;&#25972;&#29256;</a>
				</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://qys3388.com/editor/attached/file/20231115/20231115002314301430.html'>&#24322;&#22320;&#24651;&#25769;&#22899;&#21451;&#25769;&#28287;&#30340;&#22871;&#36335;&#23545;&#35805;</a>
				</div>

			<div class="tbar">
				<a href="javascript:fontsize(-1);" class="aminus font_dec" id="font_dec"></a>
				<a href="javascript:fontsize(1);" class="aadd font_inc" id="font_inc"></a>
				<a href="javascript:thmoon();" class="pattern menu-moon" id="mode"></a>
				<div class="option theme">
					<div class="theme-area theme-pink" id="theme2" onclick="theme()"></div>
				</div>
				<div class="cr"></div>
			</div>
			<div class="next"></div>
			<div id="TextContent" class="read-content">
				<p><br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#19981;&#40635;&#28902;&#65292;&#33021;&#36319;&#20320;&#21512;&#20316;&#65292;&#37027;&#26159;&#25105;&#30340;&#33635;&#24184;&#12290;&#8221;&#24464;&#26480;&#21548;&#35265;&#21518;&#35828;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#32780;&#19988;&#22312;&#37027;&#20214;&#20107;&#21457;&#29983;&#20043;&#21518;&#65292;&#33487;&#33464;&#30340;&#31881;&#19997;&#21518;&#25588;&#20250;&#22312;&#24494;&#21338;&#19978;&#21457;&#22768;&#65292;&#20513;&#23548;&#31881;&#19997;&#25991;&#26126;&#36861;&#26143;&#65292;&#26460;&#32477;&#19968;&#20999;&#36829;&#27861;&#34892;&#20026;&#65292;&#21512;&#29702;&#21512;&#27861;&#22312;&#32593;&#19978;&#34920;&#36798;&#33258;&#24049;&#30340;&#35785;&#27714;&#65292;&#32763;&#35793;&#36807;&#26469;&#23601;&#26159;&#21487;&#20197;&#22312;&#32593;&#19978;&#39554;&#65292;&#21035;&#31169;&#19979;&#37324;&#21160;&#25163;&#65292;&#36825;&#24590;&#20040;&#21448;&#26469;&#20102;&#21602;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#0;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#27809;&#20107;&#21543;&#65311;&#8221;&#21016;&#26230;&#21326;&#19981;&#20572;&#30340;&#25171;&#37327;&#30528;&#21776;&#33778;&#65292;&#20174;&#19979;&#21040;&#19978;&#65292;&#20174;&#33151;&#21040;&#33080;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#19968;&#20301;&#32769;&#29260;&#35270;&#24093;&#20986;&#29616;&#22312;&#21488;&#19978;&#65292;&#25163;&#20013;&#25343;&#30528;&#19968;&#20010;&#20449;&#23553;&#65292;&#38543;&#30528;&#32769;&#35270;&#24093;&#32531;&#32531;&#23558;&#20449;&#23553;&#25286;&#24320;&#65292;&#29616;&#22330;&#19968;&#29255;&#23433;&#38745;&#65292;&#25152;&#26377;&#20154;&#37117;&#23631;&#20303;&#21628;&#21560;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#21999;&#65292;&#30475;&#26469;&#26159;&#26102;&#20505;&#32842;&#32842;&#20851;&#20110;&#23130;&#21069;&#36130;&#20135;&#30340;&#38382;&#39064;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20250;&#35828;&#35805;&#21527;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36825;&#23601;&#19981;&#25293;&#20102;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#27492;&#22806;&#20889;&#20316;&#30340;&#30446;&#30340;&#65292;&#20063;&#20174;&#21333;&#32431;&#30340;&#20026;&#20102;&#28385;&#36275;&#33258;&#24049;&#65292;&#32780;&#24320;&#22987;&#36880;&#27493;&#38752;&#21521;&#24066;&#22330;&#30340;&#38656;&#27714;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20320;&#36825;&#26159;&#25361;&#25112;&#26435;&#23041;&#65292;&#25361;&#25112;&#38454;&#27573;&#21834;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#21608;&#22260;&#20154;&#32456;&#20110;&#24653;&#28982;&#22823;&#24735;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#19968;&#24320;&#22987;&#26970;&#38451;&#36824;&#24456;&#35748;&#30495;&#65292;&#21487;&#22987;&#32456;&#36824;&#26159;&#35748;&#30495;&#19981;&#36215;&#26469;&#65292;&#24930;&#24930;&#30340;&#20063;&#24456;&#38543;&#24847;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36319;&#33487;&#33464;&#30456;&#27604;&#65292;&#24464;&#26480;&#36824;&#26159;&#38750;&#24120;&#28129;&#23450;&#30340;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#29616;&#22312;&#30340;&#23545;&#26041;&#65292;&#26159;&#20140;&#22478;&#30005;&#35270;&#21488;&#37324;&#30340;&#32418;&#20154;&#65292;&#26159;&#25991;&#33402;&#33410;&#30446;&#20013;&#24515;&#30340;&#21103;&#20027;&#20219;&#65292;&#26159;&#22810;&#26723;&#29190;&#27454;&#33410;&#30446;&#30340;&#24635;&#23548;&#28436;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#23545;&#20110;&#36825;&#27425;&#30340;&#22238;&#23478;&#20043;&#34892;&#65292;&#20182;&#30340;&#24515;&#37324;&#36824;&#26159;&#38750;&#24120;&#28385;&#24847;&#30340;&#65292;&#26082;&#28385;&#36275;&#20102;&#32769;&#29240;&#32769;&#22920;&#24819;&#30475;&#20799;&#23219;&#30340;&#24895;&#26395;&#65292;&#21448;&#22312;&#26449;&#37324;&#32473;&#32769;&#29240;&#32769;&#22920;&#36186;&#36275;&#20102;&#38754;&#23376;&#65292;&#23436;&#32654;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26080;&#21517;&#30340;&#39547;&#21809;&#27468;&#25163;&#24377;&#22863;&#30528;&#21513;&#20182;&#65292;&#21809;&#30528;&#19968;&#21482;&#23113;&#36716;&#21160;&#24773;&#30340;&#32769;&#27468;&#12290;&#19977;&#19977;&#20004;&#20004;&#30340;&#37117;&#24066;&#30007;&#22899;&#20204;&#32858;&#22312;&#19968;&#36215;&#65292;&#22312;&#27468;&#22768;&#20013;&#24708;&#24708;&#20542;&#35785;&#30528;&#24179;&#26102;&#19981;&#33021;&#35328;&#35828;&#30340;&#38544;&#31192;&#24773;&#24863;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20851;&#28330;&#39076;&#25238;&#30340;&#36234;&#26469;&#36234;&#21385;&#23475;&#65292;&#27809;&#24819;&#21040;&#23545;&#26041;&#31455;&#28982;&#36830;&#36825;&#20214;&#20107;&#20063;&#30693;&#36947;&#65292;&#22905;&#36824;&#20197;&#20026;&#21482;&#26377;&#22825;&#30693;&#22320;&#30693;&#24403;&#20107;&#20154;&#30693;&#21602;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26368;&#36817;&#37329;&#26108;&#28833;&#24515;&#24773;&#19981;&#22826;&#22909;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#20154;&#31867;&#19981;&#26159;&#23436;&#20840;&#34987;&#33258;&#24049;&#30340;&#21160;&#29289;&#26412;&#33021;&#24038;&#21491;&#30340;&#29983;&#29289;&#65292;&#25105;&#20204;&#36824;&#26377;&#20154;&#24615;&#12290;&#8221;&#37329;&#25945;&#25480;&#31505;&#30528;&#35299;&#37322;&#65306;&#8220;&#39532;&#26031;&#27931;&#30340;&#38656;&#27714;&#29702;&#35770;&#25226;&#20154;&#31867;&#30340;&#38656;&#27714;&#20998;&#25104;&#20116;&#20010;&#23618;&#27425;&#65292;&#29983;&#29702;&#38656;&#27714;&#12289;&#23433;&#20840;&#38656;&#27714;&#12289;&#31038;&#20132;&#38656;&#27714;&#12289;&#23562;&#37325;&#38656;&#27714;&#21644;&#33258;&#25105;&#23454;&#29616;&#38656;&#27714;&#12290;&#36234;&#26159;&#20302;&#32423;&#30340;&#38656;&#27714;&#23601;&#36234;&#22522;&#26412;&#65292;&#36234;&#19982;&#21160;&#29289;&#30456;&#20284;&#65307;&#36234;&#26159;&#39640;&#32423;&#30340;&#38656;&#27714;&#23601;&#36234;&#20026;&#20154;&#31867;&#25152;&#29305;&#26377;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24863;&#35273;&#26377;&#19968;&#22376;&#38632;&#22312;&#22825;&#31354;&#19968;&#30452;&#37213;&#37247;&#30528;&#65292;&#20294;&#26159;&#21448;&#19981;&#19979;&#65292;&#23601;&#22909;&#20687;&#20320;&#37027;&#20010;&#26102;&#20505;&#65292;&#23601;&#24046;&#37027;&#19968;&#28857;&#23601;&#21040;&#20102;&#30340;&#24863;&#35273;&#65292;&#21487;&#26159;&#21364;&#20986;&#19981;&#26469;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#21834;&#65311;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#21016;&#21488;&#38271;&#12290;&#8221;&#36825;&#26102;&#65292;&#19968;&#20301;&#22899;&#20027;&#25345;&#20154;&#25351;&#20102;&#25351;&#25163;&#37324;&#25343;&#30528;&#26432;&#29482;&#20992;&#30340;&#20154;&#65292;&#36319;&#39046;&#23548;&#35828;&#36947;&#65306;&#8220;&#25105;&#24590;&#20040;&#35273;&#24471;&#37027;&#20010;&#26432;&#29482;&#30340;&#20687;&#26159;&#24464;&#26480;&#24464;&#23548;&#28436;&#21602;&#65311;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#31206;&#33395;&#30340;&#38271;&#22788;&#26159;&#20160;&#20040;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#32487;&#21435;&#38738;&#29926;&#21488;&#12289;&#34987;&#21360;&#19978;&#37038;&#31080;&#20043;&#21518;&#65292;&#23569;&#22899;&#26102;&#20195;&#22312;&#50;&#48;&#49;&#52;&#24180;&#21448;&#21019;&#36896;&#20102;&#19968;&#39033;&#36229;&#20986;&#20598;&#20687;&#33539;&#30068;&#30340;&#35760;&#24405;&#12290;<br />

</p>
			</div>
		</div>
	</div>

	<p class="mlfy_page">
		<!-- 上一页/上一章 -->
			<a class='dise' href='http://www.qishangnet.cn/Public/kindeditor/attached/file/20231116/20231116010616_77581.html'>&#29392;&#22934;&#23567;&#32418;&#23064;&#26376;&#32418;&#22823;&#32467;&#23616;</a>
		<a id="info_url" href="https://www.hbcjlp.com">返回目录</a>
		<a href="https://www.hbcjlp.com">返回首页</a>
			<a class='dise' href='http://www.njjlfxyq.com/attached/file/20231115/20231115041735_7138.html'>&#26085;&#26412;&#24615;&#29983;&#27963;&#19968;&#32423;&#29255;</a>
	</p>
<script>
(function(){
    var bp = document.createElement('script');
    var curProtocol = window.location.protocol.split(':')[0];
    if (curProtocol === 'https') {
        bp.src = 'https://zz.bdstatic.com/linksubmit/push.js';
    }
    else {
        bp.src = 'http://push.zhanzhang.baidu.com/push.js';
    }
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
</body>
</html>