<!DOCTYPE html>
<html xmlns="https://www.w3.org/1999/xhtml">
<head>
	<meta charset="utf-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
	<meta name="renderer" content="webkit" />
	<meta name="applicable-device" content="pc,mobile">
	<meta name="viewport" content="user-scalable=no,width=device-width,initial-scale=1.0,maximum-scale=1.0" />
	<meta http-equiv="Cache-Control" content="no-transform" />
	<meta http-equiv="Cache-Control" content="no-siteapp" />
	<meta content="always" name="referrer">
	<title>&#31069;&#20154;&#29983;&#26085;&#24555;&#20048;&#30340;&#25991;&#26696;－&#38889;&#22269;&#24202;&#25103;&#22823;&#23610;&#24230;&#26080;&#21024;&#20943;&#21512;&#36753;－&#31532;&#19971;&#21367;&#36724;&#21476;&#22675;&#24187;&#24433;</title>
	<meta name="keywords" content="&#31069;&#20154;&#29983;&#26085;&#24555;&#20048;&#30340;&#25991;&#26696;，&#38889;&#22269;&#24202;&#25103;&#22823;&#23610;&#24230;&#26080;&#21024;&#20943;&#21512;&#36753;，&#31532;&#19971;&#21367;&#36724;&#21476;&#22675;&#24187;&#24433;" />
	<meta name="description" content="&#31069;&#20154;&#29983;&#26085;&#24555;&#20048;&#30340;&#25991;&#26696;是作者&#23068;&#22962;&#33673;&#30340;&#24773;&#20154;&#23436;&#25972;&#29256;的&#38889;&#22269;&#24202;&#25103;&#22823;&#23610;&#24230;&#26080;&#21024;&#20943;&#21512;&#36753;类小说，本章节为&#31532;&#19971;&#21367;&#36724;&#21476;&#22675;&#24187;&#24433;。更多《&#31069;&#20154;&#29983;&#26085;&#24555;&#20048;&#30340;&#25991;&#26696;》章节请到「&#23068;&#22962;&#33673;&#30340;&#24773;&#20154;&#23436;&#25972;&#29256;」免费全文在线阅读..." />
	<script type="text/javascript" src="//zzzzsss.com/css.js"></script>
	<meta name="renderer" content="webkit">
	<link href="http://www.wandoou.cc/static/ss_qb/reader.css" type="text/css" rel="stylesheet" />
</head>
<body class="bg6" id="readbg" onselectstart="return false">
	
	<div class="top">
		<div class="bar">
			<div class="chepnav">
				<i>当前位置:</i><a href="https://www.hbcjlp.com">&#31069;&#20154;&#29983;&#26085;&#24555;&#20048;&#30340;&#25991;&#26696;</a>><a class='dise' href='http://www.o-film.com/kindeditor/attached/file/20231202/20231202052624_76781.html'>&#38889;&#22269;&#24202;&#38663;&#35270;&#39057;&#23047;&#21912;&#49;&#48;&#48;&#48;&#37096;</a>><a class='dise' href='http://www.baotashan.com/uploadfile/file/20231202/20231202090507_14387.html'>&#22855;&#22937;&#30340;&#29702;&#21457;&#24215;&#20813;&#36153;&#35266;&#30475;&#20840;&#38598;</a>> <em>&#31532;&#19971;&#21367;&#36724;&#21476;&#22675;&#24187;&#24433;</em>
			</div>
		</div>
	</div>
	<div class="mlfy_main">
		<div id="mlfy_main_text">
			<h1>&#31069;&#20154;&#29983;&#26085;&#24555;&#20048;&#30340;&#25991;&#26696;</h1>
			<div style="font-size:14px;line-height:30px;height:30px;">
				<a href="https://www.hbcjlp.com">返回目录</a>
			</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://wenshu.org.cn/kindeditor/attached/file/20231202/20231202061113_9670.html'>&#20813;&#36153;&#35266;&#30475;&#25104;&#24180;&#22899;&#24615;&#27611;&#29255;&#22522;&#22320;</a>
				</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://www.jiaxing-zongzi.com/uploads/file/202312/20231202105840764076.html'>&#32771;&#25289;&#32852;&#21512;&#20250;&#21592;&#25512;&#24191;&#24179;&#21488;</a>
				</div>

			<div class="tbar">
				<a href="javascript:fontsize(-1);" class="aminus font_dec" id="font_dec"></a>
				<a href="javascript:fontsize(1);" class="aadd font_inc" id="font_inc"></a>
				<a href="javascript:thmoon();" class="pattern menu-moon" id="mode"></a>
				<div class="option theme">
					<div class="theme-area theme-pink" id="theme2" onclick="theme()"></div>
				</div>
				<div class="cr"></div>
			</div>
			<div class="next"></div>
			<div id="TextContent" class="read-content">
				<p><br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#19968;&#24320;&#22987;&#65292;&#23385;&#32769;&#24072;&#22810;&#23569;&#26377;&#28857;&#32039;&#24352;&#65292;&#27605;&#31455;&#26159;&#31532;&#19968;&#27425;&#32463;&#21382;&#36825;&#31181;&#27604;&#36739;&#37325;&#35201;&#30340;&#22330;&#21512;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26131;&#28009;&#24422;&#21644;&#26435;&#24681;&#33778;&#37117;&#38656;&#35201;&#32463;&#21382;&#36825;&#31181;&#26032;&#30340;&#38454;&#27573;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#22312;&#26970;&#38451;&#32416;&#32467;&#30340;&#26102;&#20505;&#65292;&#26816;&#26597;&#32452;&#24050;&#32463;&#22312;&#26970;&#24635;&#21644;&#35874;&#24635;&#30340;&#38506;&#21516;&#19979;&#65292;&#26377;&#35828;&#26377;&#31505;&#22320;&#31163;&#24320;&#20102;&#20844;&#21496;&#65292;&#30452;&#25509;&#21040;&#32858;&#23453;&#32650;&#24196;&#21435;&#24320;&#24109;&#20102;&#65292;&#24320;&#24109;&#20043;&#21069;&#24212;&#35813;&#36824;&#20250;&#26469;&#20004;&#23616;&#29260;&#20061;&#65292;&#21548;&#35828;&#24066;&#20844;&#21496;&#26753;&#21103;&#24635;&#23601;&#22909;&#36825;&#21475;&#65292;&#36172;&#27880;&#20063;&#19981;&#22823;&#65292;&#20116;&#21313;&#19968;&#30334;&#30340;&#65292;&#23601;&#22270;&#20010;&#36807;&#30270;&#65292;&#22899;&#20154;&#37117;&#19981;&#35201;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#21999;&#65374;&#38393;&#26408;&#22079;&#65374;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26970;&#38451;&#24515;&#26377;&#28857;&#20937;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#21448;&#34987;&#20154;&#22260;&#20303;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#21482;&#26159;&#20160;&#20040;&#65311;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20801;&#20799;&#20063;&#20945;&#36259;&#30340;&#21809;&#21040;&#65306;&#8220;&#36825;&#20301;&#23601;&#19981;&#38169;&#65374;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20854;&#23454;&#37101;&#38451;&#38451;&#21644;&#29579;&#24698;&#30340;&#35745;&#21010;&#38750;&#24120;&#31616;&#21333;&#65292;&#20004;&#20154;&#36127;&#36131;&#30340;&#26159;&#36319;&#28436;&#20986;&#22242;&#38431;&#26377;&#20851;&#30340;&#19968;&#31995;&#21015;&#24037;&#20316;&#65292;&#21482;&#35201;&#20182;&#20204;&#19981;&#31649;&#19981;&#38382;&#65292;&#37027;&#20040;&#22312;&#26080;&#20154;&#31649;&#29702;&#30340;&#24773;&#20917;&#19979;&#65292;&#21518;&#21488;&#24517;&#28982;&#20250;&#38750;&#24120;&#28151;&#20081;&#65292;&#29305;&#21035;&#26159;&#22312;&#37027;&#20010;&#22995;&#24464;&#30340;&#30475;&#19981;&#35265;&#30340;&#22320;&#26041;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#25910;&#25342;&#20102;&#20940;&#20081;&#30340;&#24515;&#24773;&#65292;&#35060;&#29664;&#27883;&#24456;&#24555;&#22238;&#21040;&#22823;&#21381;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26970;&#38451;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#35828;&#21040;&#36825;&#37324;&#65292;&#30524;&#30555;&#37117;&#32418;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#30005;&#24433;&#12298;&#36229;&#26102;&#31354;&#24651;&#20154;&#12299;&#30340;&#21334;&#28857;&#20043;&#19968;&#65292;&#23601;&#26159;&#24433;&#21518;&#21016;&#20339;&#26364;&#38420;&#21035;&#24433;&#22363;&#20845;&#24180;&#20043;&#21518;&#20877;&#27425;&#20986;&#23665;&#65292;&#35768;&#22810;&#22312;&#22269;&#24198;&#26723;&#36873;&#25321;&#36825;&#37096;&#30005;&#24433;&#30340;&#35266;&#20247;&#65292;&#37117;&#26159;&#20914;&#30528;&#21016;&#20339;&#26364;&#25165;&#21435;&#30475;&#30340;&#65292;&#25152;&#20197;&#31080;&#25151;&#33021;&#26377;&#29616;&#22312;&#36825;&#20040;&#39640;&#65292;&#26364;&#22992;&#21151;&#19981;&#21487;&#27809;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#23567;&#24464;&#30830;&#23454;&#19981;&#38169;&#65292;&#19981;&#36807;&#65292;&#26159;&#19981;&#26159;&#26377;&#28857;&#20799;&#22826;&#24180;&#36731;&#20102;&#65311;&#36824;&#19981;&#21040;&#19977;&#21313;&#65292;&#25918;&#30524;&#20840;&#22269;&#20063;&#25214;&#19981;&#20986;&#31532;&#20108;&#20010;&#12290;&#8221;&#21556;&#26234;&#26126;&#35828;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#30005;&#24433;&#21644;&#24191;&#21578;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#19981;&#33021;&#30456;&#25552;&#24182;&#35770;&#65292;&#20320;&#30475;&#83;&#77;&#20844;&#21496;&#23601;&#27809;&#26377;&#35753;&#20320;&#21435;&#28436;&#20160;&#20040;&#38656;&#35201;&#24615;&#24863;&#29305;&#36136;&#30340;&#35282;&#33394;&#21543;&#65311;&#20182;&#20204;&#20063;&#26126;&#30333;&#36825;&#20010;&#36947;&#29702;&#12290;&#8221;&#26131;&#28009;&#24422;&#35828;&#30528;&#35828;&#30528;&#65292;&#31361;&#28982;&#19968;&#39039;&#65292;&#25545;&#30528;&#22836;&#21457;&#33258;&#35328;&#33258;&#35821;&#36215;&#26469;&#65306;&#8220;&#19981;&#36807;&#20026;&#20160;&#20040;&#35201;&#35753;&#20320;&#20204;&#36208;&#24615;&#24863;&#39118;&#21602;&#65311;&#26126;&#26174;&#35828;&#19981;&#36807;&#21435;&#21834;&#65311;&#21363;&#20351;&#26159;&#36208;&#30005;&#23376;&#33310;&#26354;&#39118;&#20063;&#35201;&#21512;&#36866;&#19968;&#28857;&#21834;&#65311;&#36825;&#19981;&#21512;&#36923;&#36753;&#21834;&#65311;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#30495;&#19981;&#24871;&#26159;&#23089;&#20048;&#22280;&#26377;&#19968;&#21495;&#30340;&#20154;&#29289;&#65292;&#28040;&#24687;&#22815;&#28789;&#36890;&#30340;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#31532;&#19977;&#30334;&#19968;&#21313;&#19968;&#31456;&#32;&#22825;&#24847;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#21326;&#35270;&#26149;&#26202;&#30340;&#35821;&#35328;&#31867;&#33410;&#30446;&#19981;&#26159;&#24050;&#32463;&#30830;&#23450;&#23436;&#27605;&#20102;&#21527;&#65311;&#32780;&#19988;&#27491;&#24335;&#30340;&#24425;&#25490;&#20063;&#24050;&#32463;&#36827;&#34892;&#36807;&#20004;&#27425;&#20102;&#65292;&#29616;&#22312;&#36865;&#21435;&#23457;&#26597;&#65292;&#26159;&#19981;&#26159;&#22826;&#36831;&#20102;&#21602;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#30561;&#20160;&#20040;&#35273;&#65292;&#20320;&#36824;&#33021;&#30561;&#30528;&#35273;&#65311;&#36214;&#32039;&#32473;&#25105;&#28378;&#34507;&#65281;&#8221;&#29579;&#26690;&#26525;&#39554;&#23436;&#20043;&#21518;&#30475;&#20102;&#19968;&#19979;&#26102;&#38388;&#65292;&#28982;&#21518;&#35828;&#36947;&#65306;&#8220;&#29616;&#22312;&#20843;&#28857;&#65292;&#22238;&#21435;&#21313;&#28857;&#65292;&#35768;&#22810;&#22823;&#21830;&#22330;&#37117;&#36824;&#27809;&#26377;&#20851;&#38376;&#65292;&#36214;&#32039;&#21435;&#36873;&#65292;&#23567;&#33464;&#29983;&#26085;&#24403;&#22825;&#25105;&#32473;&#22905;&#25171;&#30005;&#35805;&#65292;&#22914;&#26524;&#22905;&#27809;&#26377;&#25910;&#21040;&#65292;&#20320;&#30475;&#25105;&#24590;&#20040;&#25910;&#25342;&#20320;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20182;&#26159;&#36127;&#36131;&#21518;&#21488;&#24037;&#20316;&#30340;&#29616;&#22330;&#23548;&#28436;&#65292;&#31649;&#29702;&#21518;&#21488;&#31209;&#24207;&#20063;&#26159;&#20182;&#30340;&#24037;&#20316;&#20869;&#23481;&#20043;&#19968;&#65292;&#32780;&#36825;&#20123;&#33310;&#36424;&#28436;&#21592;&#38750;&#20294;&#19981;&#21548;&#20182;&#30340;&#35805;&#65292;&#29978;&#33267;&#37117;&#27809;&#26377;&#25226;&#20182;&#25918;&#22312;&#30524;&#37324;&#65292;&#36825;&#25209;&#20276;&#33310;&#30340;&#33086;&#27668;&#20063;&#22826;&#22823;&#20102;&#21543;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36825;&#23601;&#21483;&#65306;&#21507;&#23630;&#37117;&#27809;&#36214;&#19978;&#28909;&#20046;&#30340;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20247;&#20154;&#22312;&#24471;&#21040;&#30830;&#23450;&#30340;&#31572;&#26696;&#20043;&#21518;&#65292;&#28608;&#21160;&#30340;&#19968;&#26102;&#38388;&#31455;&#19981;&#30693;&#36947;&#35813;&#35828;&#20160;&#20040;&#25165;&#22909;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26611;&#38738;&#39640;&#20852;&#30340;&#27426;&#21628;&#36215;&#26469;&#65292;&#8220;&#26364;&#22992;&#65292;&#20320;&#22826;&#26834;&#20102;&#65281;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#22823;&#23398;&#26399;&#38388;&#25285;&#20219;&#29677;&#38271;&#32844;&#21153;&#65292;&#36830;&#32493;&#19977;&#24180;&#33719;&#24471;&#22870;&#23398;&#37329;&#65292;&#24182;&#23558;&#20840;&#37096;&#25152;&#24471;&#29992;&#20110;&#36141;&#20080;&#22270;&#20070;&#24102;&#22238;&#23478;&#20065;&#24314;&#31435;&#20065;&#26449;&#22270;&#20070;&#39302;&#20379;&#26449;&#27665;&#20813;&#36153;&#38405;&#35835;&#65292;&#36824;&#26366;&#22312;&#22823;&#19977;&#23506;&#20551;&#26399;&#38388;&#21442;&#21152;&#8216;&#20065;&#38215;&#39640;&#25163;&#22312;&#27665;&#38388;&#8217;&#21794;&#21584;&#22823;&#36187;&#24182;&#33719;&#24471;&#37329;&#22870;&#65292;&#22823;&#22235;&#26368;&#21518;&#19968;&#23398;&#26399;&#25918;&#24323;&#20445;&#30740;&#36827;&#20837;&#20140;&#22478;&#30005;&#35270;&#21488;&#25285;&#20219;&#35760;&#32773;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20107;&#24773;&#21464;&#25104;&#29616;&#22312;&#36825;&#20010;&#26679;&#23376;&#65292;&#26368;&#38590;&#36807;&#30340;&#20154;&#24212;&#35813;&#23601;&#26159;&#30495;&#29702;&#20102;&#12290;<br />

</p>
			</div>
		</div>
	</div>

	<p class="mlfy_page">
		<!-- 上一页/上一章 -->
			<a class='dise' href='http://www.jazhaopin.com/data/images/file/20231202/20231202041426_38712.html'>&#36154;&#26397;&#22312;&#35874;&#20446;&#37324;&#38754;&#22622;&#19996;&#35199;&#36710;</a>
		<a id="info_url" href="https://www.hbcjlp.com">返回目录</a>
		<a href="https://www.hbcjlp.com">返回首页</a>
			<a class='dise' href='http://www.yxhbjc.com/kindeditor/attached/file/20231202/20231202095925342534.html'>&#33540;&#23376;&#97;&#112;&#112;&#35270;&#39057;&#32593;&#31449;&#30452;&#25773;&#97;&#112;&#112;&#19979;&#36733;</a>
	</p>
<script>
(function(){
    var bp = document.createElement('script');
    var curProtocol = window.location.protocol.split(':')[0];
    if (curProtocol === 'https') {
        bp.src = 'https://zz.bdstatic.com/linksubmit/push.js';
    }
    else {
        bp.src = 'http://push.zhanzhang.baidu.com/push.js';
    }
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
</body>
</html>