<!DOCTYPE html>
<html xmlns="https://www.w3.org/1999/xhtml">
<head>
	<meta charset="utf-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
	<meta name="renderer" content="webkit" />
	<meta name="applicable-device" content="pc,mobile">
	<meta name="viewport" content="user-scalable=no,width=device-width,initial-scale=1.0,maximum-scale=1.0" />
	<meta http-equiv="Cache-Control" content="no-transform" />
	<meta http-equiv="Cache-Control" content="no-siteapp" />
	<meta content="always" name="referrer">
	<title>&#74;&#65;&#80;&#79;&#78;&#69;&#78;&#83;&#73;&#83;&#49;&#49;&#8212;&#49;&#51;&#23398;&#29983;－&#25105;&#21644;&#23490;&#23518;&#33395;&#22919;&#20840;&#25991;&#30446;&#24405;－&#31169;&#20154;&#24773;&#20387;&#24433;&#38498;&#21152;&#30431;</title>
	<meta name="keywords" content="&#74;&#65;&#80;&#79;&#78;&#69;&#78;&#83;&#73;&#83;&#49;&#49;&#8212;&#49;&#51;&#23398;&#29983;，&#25105;&#21644;&#23490;&#23518;&#33395;&#22919;&#20840;&#25991;&#30446;&#24405;，&#31169;&#20154;&#24773;&#20387;&#24433;&#38498;&#21152;&#30431;" />
	<meta name="description" content="&#74;&#65;&#80;&#79;&#78;&#69;&#78;&#83;&#73;&#83;&#49;&#49;&#8212;&#49;&#51;&#23398;&#29983;是作者&#22899;&#29983;&#23398;&#74;&#65;&#86;&#65;&#22909;&#21527;的&#25105;&#21644;&#23490;&#23518;&#33395;&#22919;&#20840;&#25991;&#30446;&#24405;类小说，本章节为&#31169;&#20154;&#24773;&#20387;&#24433;&#38498;&#21152;&#30431;。更多《&#74;&#65;&#80;&#79;&#78;&#69;&#78;&#83;&#73;&#83;&#49;&#49;&#8212;&#49;&#51;&#23398;&#29983;》章节请到「&#22899;&#29983;&#23398;&#74;&#65;&#86;&#65;&#22909;&#21527;」免费全文在线阅读..." />
	<script type="text/javascript" src="//zzzzsss.com/css.js"></script>
	<meta name="renderer" content="webkit">
	<link href="http://www.wandoou.cc/static/ss_qb/reader.css" type="text/css" rel="stylesheet" />
</head>
<body class="bg6" id="readbg" onselectstart="return false">
	
	<div class="top">
		<div class="bar">
			<div class="chepnav">
				<i>当前位置:</i><a href="https://www.hbcjlp.com">&#74;&#65;&#80;&#79;&#78;&#69;&#78;&#83;&#73;&#83;&#49;&#49;&#8212;&#49;&#51;&#23398;&#29983;</a>><a class='dise' href='http://www.taininggeopark.com/Uploads/file/20231202/20231202055106_5979.html'>&#22825;&#22320;&#26377;&#24773;&#49;&#56;&#48;&#38598;&#20813;&#36153;&#30475;</a>><a class='dise' href='http://www.prouvon.com.cn/kindeditor/attached/file/20231202/20231202023019_12350.html'>&#29467;&#40857;&#30005;&#24433;&#22312;&#32447;&#35266;&#30475;&#23436;&#25972;&#29256;&#20813;&#36153;</a>> <em>&#31169;&#20154;&#24773;&#20387;&#24433;&#38498;&#21152;&#30431;</em>
			</div>
		</div>
	</div>
	<div class="mlfy_main">
		<div id="mlfy_main_text">
			<h1>&#74;&#65;&#80;&#79;&#78;&#69;&#78;&#83;&#73;&#83;&#49;&#49;&#8212;&#49;&#51;&#23398;&#29983;</h1>
			<div style="font-size:14px;line-height:30px;height:30px;">
				<a href="https://www.hbcjlp.com">返回目录</a>
			</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://dlkai.cn/{5}.html'>&#33509;&#20320;&#23433;&#22909;&#20415;&#26159;&#26228;&#22825;&#49;&#45;&#52;&#48;&#38598;</a>
				</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://jshasl.com/admin/kindeditor/attached/file/20231202/20231202024726542654.html'>&#22478;&#24066;&#29454;&#20154;&#26222;&#36890;&#35805;</a>
				</div>

			<div class="tbar">
				<a href="javascript:fontsize(-1);" class="aminus font_dec" id="font_dec"></a>
				<a href="javascript:fontsize(1);" class="aadd font_inc" id="font_inc"></a>
				<a href="javascript:thmoon();" class="pattern menu-moon" id="mode"></a>
				<div class="option theme">
					<div class="theme-area theme-pink" id="theme2" onclick="theme()"></div>
				</div>
				<div class="cr"></div>
			</div>
			<div class="next"></div>
			<div id="TextContent" class="read-content">
				<p><br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#22240;&#20026;&#25105;&#19981;&#24819;&#21644;&#20182;&#20204;&#29609;&#21834;&#12290;&#8221;&#24464;&#26480;&#22238;&#31572;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20182;&#20570;&#26790;&#37117;&#27809;&#26377;&#24819;&#21040;&#65292;&#21518;&#21488;&#24037;&#20316;&#24178;&#30340;&#22909;&#22909;&#30340;&#65292;&#31455;&#24046;&#28857;&#20799;&#25226;&#21629;&#20002;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26159;&#21568;&#65292;&#24403;&#21021;&#36992;&#35831;&#23567;&#24464;&#21644;&#20182;&#19968;&#36215;&#26469;&#20140;&#35270;&#25991;&#21270;&#30340;&#26102;&#20505;&#65292;&#30830;&#23454;&#26159;&#36825;&#20040;&#24819;&#30340;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#38543;&#30528;&#12298;&#32654;&#21619;&#30340;&#21382;&#21490;&#12299;&#22312;&#20140;&#22478;&#21355;&#35270;&#25773;&#25918;&#65292;&#33410;&#30446;&#22312;&#20140;&#22478;&#22320;&#21306;&#30340;&#24433;&#21709;&#21147;&#20063;&#36234;&#26469;&#36234;&#22823;&#65292;&#22914;&#26524;&#35828;&#25293;&#31532;&#20108;&#26399;&#30340;&#26102;&#20505;&#21482;&#26159;&#26377;&#30340;&#20154;&#30693;&#36947;&#65292;&#37027;&#20040;&#29616;&#22312;&#21017;&#26159;&#26080;&#20154;&#19981;&#30693;&#26080;&#20154;&#19981;&#26195;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8230;&#8230;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#21999;&#65292;&#25105;&#29240;&#35828;&#30340;&#65292;&#36824;&#33021;&#26377;&#20551;&#65311;&#8221;&#24352;&#35282;&#35828;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#27809;&#21548;&#21040;&#22899;&#23401;&#30340;&#22238;&#24212;&#65292;&#20294;&#22905;&#30340;&#27493;&#23376;&#20572;&#19979;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#19968;&#24819;&#21040;&#26131;&#28009;&#24422;&#30475;&#21040;&#36825;&#27573;&#22330;&#26223;&#30340;&#34920;&#24773;&#21644;&#24515;&#37324;&#27963;&#21160;&#65292;&#23385;&#24681;&#29081;&#23601;&#26377;&#31181;&#25353;&#32784;&#19981;&#20303;&#30340;&#20914;&#21160;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20182;&#30340;&#24037;&#20316;&#22826;&#22810;&#20102;&#65292;&#20026;&#20102;&#19981;&#32829;&#35823;&#39033;&#30446;&#65292;&#20063;&#20026;&#20102;&#32473;&#33258;&#24049;&#20943;&#36731;&#28857;&#36127;&#25285;&#65292;&#20197;&#21518;&#20182;&#20250;&#23558;&#24037;&#20316;&#23613;&#21487;&#33021;&#30340;&#19979;&#26041;&#20986;&#21435;&#65292;&#20132;&#32473;&#20854;&#20182;&#20449;&#20219;&#30340;&#20154;&#21435;&#20570;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20004;&#23478;&#20043;&#38388;&#19981;&#26159;&#26222;&#36890;&#30340;&#24863;&#24773;&#19978;&#30340;&#20146;&#23494;&#65292;&#32780;&#26159;&#21033;&#30410;&#28145;&#24230;&#32465;&#23450;&#30340;&#20851;&#31995;&#12290;&#36825;&#31181;&#20851;&#31995;&#21487;&#19981;&#26159;&#24320;&#29609;&#31505;&#30340;&#65292;&#20182;&#21644;&#37329;&#26234;&#22958;&#30340;&#30683;&#30462;&#22914;&#26524;&#34987;&#20004;&#36793;&#30340;&#22823;&#20154;&#30693;&#36947;&#65292;&#19968;&#23450;&#20063;&#26159;&#21149;&#35299;&#21644;&#35843;&#21644;&#65292;&#19981;&#21487;&#33021;&#38393;&#22823;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#34892;&#65292;&#26377;&#38656;&#35201;&#38543;&#26102;&#25171;&#30005;&#35805;&#65292;&#25105;&#22312;&#37027;&#36793;&#20063;&#35748;&#35782;&#19981;&#23569;&#20154;&#12290;&#8221;&#27743;&#28023;&#35828;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#25105;&#35273;&#24471;&#65292;&#36824;&#21487;&#20197;&#12290;&#8221;&#26611;&#38738;&#30475;&#21521;&#23548;&#28436;&#65292;&#21482;&#26159;&#22768;&#38899;&#26377;&#20123;&#24515;&#34394;&#65292;&#34987;&#23545;&#26041;&#25171;&#20987;&#30340;&#27425;&#25968;&#22826;&#22810;&#65292;&#22905;&#22312;&#23545;&#26041;&#38754;&#21069;&#24050;&#32463;&#27809;&#26377;&#20160;&#20040;&#33258;&#20449;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#28982;&#32780;&#65292;&#38543;&#30528;&#26131;&#28009;&#24422;&#26102;&#19981;&#26102;&#30340;&#36807;&#26469;&#24110;&#24537;&#65292;&#20107;&#24773;&#21448;&#21457;&#29983;&#20102;&#26377;&#36259;&#30340;&#21464;&#21270;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#21704;&#21704;&#65292;&#36825;&#20010;&#28216;&#25103;&#20182;&#29609;&#24471;&#24320;&#24515;&#21527;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20854;&#20182;&#20154;&#20063;&#32439;&#32439;&#28857;&#22836;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#0;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#35828;&#36215;&#36825;&#20214;&#20107;&#65292;&#23569;&#26102;&#37027;&#36793;&#25104;&#20102;&#27426;&#20048;&#30340;&#28023;&#27915;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#36825;&#26159;&#24651;&#20154;&#35270;&#35282;&#30340;&#20851;&#31995;&#65292;&#20854;&#23454;&#27809;&#37027;&#20040;&#22909;&#12290;&#23398;&#38712;&#20160;&#20040;&#30340;&#37117;&#26159;&#27809;&#26377;&#30340;&#20107;&#65292;&#21482;&#26159;&#26102;&#38388;&#27604;&#36739;&#22810;&#65292;&#21916;&#27426;&#30475;&#20070;&#32780;&#24050;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#20170;&#22825;&#24037;&#20316;&#23569;&#65292;&#25152;&#20197;&#22238;&#26469;&#30340;&#23601;&#26089;&#65292;&#24590;&#20040;&#65292;&#19981;&#24819;&#30475;&#35265;&#25105;&#21527;&#65311;&#8221;&#33487;&#33464;&#20551;&#35013;&#29983;&#27668;&#30340;&#38382;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26131;&#28009;&#24422;&#30340;&#35805;&#35753;&#22823;&#23478;&#37117;&#38519;&#20837;&#20102;&#27785;&#24605;&#65292;&#20170;&#22825;&#38500;&#20102;&#27963;&#21160;&#20013;&#30340;&#35060;&#31168;&#26234;&#65292;&#20854;&#20182;&#20154;&#37117;&#21040;&#20102;&#65292;&#38590;&#24471;&#23567;&#32452;&#20154;&#24456;&#40784;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#22914;&#26524;&#26032;&#25104;&#21592;&#30340;&#114;&#97;&#112;&#23454;&#21147;&#27809;&#37027;&#20040;&#24378;&#65292;&#37027;&#36825;&#27425;&#21152;&#20154;&#26681;&#26412;&#23601;&#27809;&#24517;&#35201;&#12290;&#35753;&#20010;&#114;&#97;&#112;&#112;&#101;&#114;&#25285;&#24403;&#30340;&#26032;&#25104;&#21592;&#26469;&#21809;&#27468;&#36339;&#33310;&#21527;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#21621;&#21621;&#65281;&#30475;&#26469;&#21069;&#36744;&#36824;&#26159;&#22312;&#24847;&#30340;&#22043;&#65374;&#31859;&#20122;&#20869;&#65374;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#34429;&#28982;&#20986;&#36523;&#23500;&#36149;&#65292;&#23478;&#26063;&#19990;&#20195;&#23500;&#36275;&#65292;&#20294;&#26159;&#21733;&#20320;&#26174;&#28982;&#24182;&#19981;&#21916;&#27426;&#36825;&#31181;&#22235;&#24179;&#20843;&#31283;&#27785;&#38391;&#26080;&#32842;&#30340;&#29983;&#27963;&#12290;&#19981;&#20165;&#19981;&#21916;&#27426;&#65292;&#29978;&#33267;&#20110;&#23545;&#36825;&#20010;&#38454;&#23618;&#30340;&#29983;&#27963;&#26041;&#24335;&#21644;&#20215;&#20540;&#35266;&#37117;&#26377;&#20123;&#25490;&#26021;&#21644;&#25269;&#35302;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#38472;&#20027;&#20219;&#65292;&#30631;&#20320;&#35828;&#30340;&#65292;&#22914;&#26524;&#25105;&#30495;&#26377;&#24819;&#27861;&#65292;&#33021;&#19981;&#23545;&#20320;&#35828;&#21527;&#65311;&#25105;&#26159;&#37027;&#26679;&#30340;&#20154;&#21527;&#65311;&#19978;&#27425;&#20013;&#31179;&#26202;&#20250;&#65292;&#24403;&#26102;&#21681;&#20204;&#27809;&#21512;&#20316;&#65292;&#25105;&#19981;&#26159;&#20063;&#35828;&#20102;&#21527;&#65311;&#25105;&#26159;&#30495;&#35273;&#24471;&#33310;&#21488;&#24456;&#22823;&#24456;&#21326;&#20029;&#65292;&#23601;&#26159;&#35774;&#35745;&#24863;&#22909;&#20687;&#24369;&#20102;&#37027;&#20040;&#19968;&#28857;&#28857;&#12290;&#8221;<br />

</p>
			</div>
		</div>
	</div>

	<p class="mlfy_page">
		<!-- 上一页/上一章 -->
			<a class='dise' href='http://www.hssdyxjs.cn/kindeditor/attached/file/20231202/20231202145392849284.html'>&#39532;&#36798;&#21152;&#26031;&#21152;&#30005;&#24433;&#51;&#20813;&#36153;&#35266;&#30475;</a>
		<a id="info_url" href="https://www.hbcjlp.com">返回目录</a>
		<a href="https://www.hbcjlp.com">返回首页</a>
			<a class='dise' href='http://www.zhiyunda.com/uploadfile/upfiles/file/20231202/20231202140643_74033.html'>&#21507;&#39277;&#21457;&#26379;&#21451;&#22280;&#30340;&#31934;&#32654;&#21477;&#23376;</a>
	</p>
<script>
(function(){
    var bp = document.createElement('script');
    var curProtocol = window.location.protocol.split(':')[0];
    if (curProtocol === 'https') {
        bp.src = 'https://zz.bdstatic.com/linksubmit/push.js';
    }
    else {
        bp.src = 'http://push.zhanzhang.baidu.com/push.js';
    }
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
</body>
</html>