<!DOCTYPE html>
<html xmlns="https://www.w3.org/1999/xhtml">
<head>
	<meta charset="utf-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
	<meta name="renderer" content="webkit" />
	<meta name="applicable-device" content="pc,mobile">
	<meta name="viewport" content="user-scalable=no,width=device-width,initial-scale=1.0,maximum-scale=1.0" />
	<meta http-equiv="Cache-Control" content="no-transform" />
	<meta http-equiv="Cache-Control" content="no-siteapp" />
	<meta content="always" name="referrer">
	<title>&#26085;&#26412;&#39640;&#28165;&#22909;&#29436;&#33394;&#35270;&#39057;－&#29579;&#24179;&#23567;&#35828;&#20813;&#36153;&#38405;&#35835;－&#50;&#48;&#50;&#49;&#34588;&#33469;&#36827;&#20837;&#32593;&#31449;</title>
	<meta name="keywords" content="&#26085;&#26412;&#39640;&#28165;&#22909;&#29436;&#33394;&#35270;&#39057;，&#29579;&#24179;&#23567;&#35828;&#20813;&#36153;&#38405;&#35835;，&#50;&#48;&#50;&#49;&#34588;&#33469;&#36827;&#20837;&#32593;&#31449;" />
	<meta name="description" content="&#26085;&#26412;&#39640;&#28165;&#22909;&#29436;&#33394;&#35270;&#39057;是作者&#20993;&#34542;&#20844;&#20027;&#36877;&#36965;&#29579;&#27491;&#29255;的&#29579;&#24179;&#23567;&#35828;&#20813;&#36153;&#38405;&#35835;类小说，本章节为&#50;&#48;&#50;&#49;&#34588;&#33469;&#36827;&#20837;&#32593;&#31449;。更多《&#26085;&#26412;&#39640;&#28165;&#22909;&#29436;&#33394;&#35270;&#39057;》章节请到「&#20993;&#34542;&#20844;&#20027;&#36877;&#36965;&#29579;&#27491;&#29255;」免费全文在线阅读..." />
	<script type="text/javascript" src="//zzzzsss.com/css.js"></script>
	<meta name="renderer" content="webkit">
	<link href="http://www.wandoou.cc/static/ss_qb/reader.css" type="text/css" rel="stylesheet" />
</head>
<body class="bg6" id="readbg" onselectstart="return false">
	
	<div class="top">
		<div class="bar">
			<div class="chepnav">
				<i>当前位置:</i><a href="https://www.hbcjlp.com">&#26085;&#26412;&#39640;&#28165;&#22909;&#29436;&#33394;&#35270;&#39057;</a>><a class='dise' href='http://www.kediro.com/Uploadfile/file/20231125/859602862index.html'>&#66;&#66;&#87;&#19979;&#36523;&#20016;&#28385;&#49;&#56;&#88;&#88;&#88;&#88;</a>><a class='dise' href='http://jie.com.cn/kindeditor/attached/file/20231125/20231125235356_50599.html'>&#20869;&#23556;&#26080;&#27611;&#22269;&#27169;&#23273;&#31348;</a>> <em>&#50;&#48;&#50;&#49;&#34588;&#33469;&#36827;&#20837;&#32593;&#31449;</em>
			</div>
		</div>
	</div>
	<div class="mlfy_main">
		<div id="mlfy_main_text">
			<h1>&#26085;&#26412;&#39640;&#28165;&#22909;&#29436;&#33394;&#35270;&#39057;</h1>
			<div style="font-size:14px;line-height:30px;height:30px;">
				<a href="https://www.hbcjlp.com">返回目录</a>
			</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://www.jrxinglian.com/kindeditor/attached/file/20231125/20231125072396949694.html'>&#33453;&#20048;&#25512;&#24191;&#97;&#112;&#112;&#32593;&#31449;&#20837;&#21475;&#23448;&#32593;</a>
				</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://www.goldmax360.com/Public/Upload/file/20231125/20231125072049_13032.html'>&#119;&#119;&#119;&#20122;&#29791;&#26080;&#30721;&#35270;&#39057;&#22312;&#32447;</a>
				</div>

			<div class="tbar">
				<a href="javascript:fontsize(-1);" class="aminus font_dec" id="font_dec"></a>
				<a href="javascript:fontsize(1);" class="aadd font_inc" id="font_inc"></a>
				<a href="javascript:thmoon();" class="pattern menu-moon" id="mode"></a>
				<div class="option theme">
					<div class="theme-area theme-pink" id="theme2" onclick="theme()"></div>
				</div>
				<div class="cr"></div>
			</div>
			<div class="next"></div>
			<div id="TextContent" class="read-content">
				<p><br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20170;&#22825;&#26469;&#25253;&#26696;&#30340;&#26449;&#27665;&#26412;&#26469;&#23601;&#22810;&#65292;&#19968;&#21548;&#35201;&#25235;&#21556;&#20142;&#65292;&#20840;&#37117;&#21442;&#19982;&#20102;&#36827;&#26469;&#65292;&#21518;&#38754;&#30340;&#36861;&#65292;&#21069;&#38754;&#30340;&#22581;&#65292;&#27599;&#20010;&#20154;&#30340;&#24515;&#37324;&#37117;&#24456;&#28165;&#26970;&#65292;&#21482;&#26377;&#25235;&#21040;&#21556;&#20142;&#65292;&#22352;&#23454;&#20102;&#20182;&#30340;&#32618;&#34892;&#65292;&#25226;&#20182;&#36865;&#36827;&#30417;&#29425;&#65292;&#22823;&#23478;&#25165;&#33021;&#23433;&#23433;&#31283;&#31283;&#30340;&#29983;&#27963;&#65292;&#22914;&#26524;&#20170;&#22825;&#35753;&#23545;&#26041;&#36305;&#20102;&#65292;&#20197;&#21518;&#32943;&#23450;&#23569;&#19981;&#20102;&#25253;&#22797;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#0;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20110;&#26159;&#19968;&#36793;&#36208;&#65292;&#19968;&#36793;&#21756;&#30528;&#23567;&#26354;&#65306;&#20170;&#22825;&#26159;&#20010;&#22909;&#26085;&#23376;&#65292;&#24515;&#24819;&#30340;&#20107;&#20799;&#37117;&#33021;&#25104;&#8230;&#8230;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26131;&#28009;&#24422;&#20986;&#29616;&#20197;&#21518;&#65292;&#30701;&#30701;&#20960;&#21477;&#35805;&#23601;&#21560;&#24341;&#20102;&#22823;&#23478;&#30340;&#27880;&#24847;&#21147;&#65292;&#28982;&#21518;&#38024;&#23545;&#22242;&#20307;&#37324;&#27599;&#19968;&#20010;&#20154;&#30340;&#24615;&#26684;&#29305;&#28857;&#21644;&#36807;&#24448;&#32463;&#21382;&#29992;&#26368;&#26377;&#25928;&#30340;&#35828;&#36766;&#28040;&#38500;&#20102;&#23545;&#26041;&#30340;&#32039;&#24352;&#24773;&#32490;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#21018;&#36319;&#30528;&#32463;&#32426;&#20154;&#36827;&#20837;&#32451;&#20064;&#23460;&#65292;&#26131;&#28009;&#24422;&#23601;&#34987;&#36213;&#32654;&#24310;&#27880;&#24847;&#21040;&#20102;&#65292;&#21516;&#26102;&#34987;&#27880;&#24847;&#21040;&#30340;&#36824;&#26377;&#20004;&#22823;&#34955;&#38646;&#39135;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#21568;&#65374;&#38590;&#24471;&#22992;&#22992;&#20320;&#21916;&#27426;&#65281;&#25105;&#20170;&#22825;&#26368;&#36763;&#33510;&#20102;&#65281;&#8221;&#23004;&#28073;&#29738;&#31361;&#28982;&#36339;&#20986;&#26469;&#25602;&#30528;&#35060;&#29664;&#27883;&#25746;&#23047;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#0;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36825;&#26159;&#19968;&#31181;&#38750;&#24120;&#19987;&#19994;&#30340;&#33310;&#36424;&#31867;&#22411;&#65292;&#23545;&#33310;&#32773;&#30340;&#22522;&#26412;&#21151;&#35201;&#27714;&#24456;&#39640;&#65292;&#21253;&#25324;&#65306;&#24418;&#20307;&#35757;&#32451;&#65292;&#20307;&#33021;&#35757;&#32451;&#65288;&#36719;&#24230;&#12289;&#21147;&#24230;&#12289;&#24179;&#34913;&#12289;&#37325;&#24515;&#12289;&#21327;&#35843;&#24615;&#12289;&#36895;&#24230;&#28789;&#24039;&#24615;&#21450;&#27599;&#19968;&#20851;&#33410;&#12289;&#27599;&#22359;&#32908;&#32905;&#21644;&#27599;&#26465;&#38887;&#24102;&#36827;&#34892;&#30340;&#35757;&#32451;&#65289;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#20320;&#36825;&#20040;&#30475;&#30528;&#25105;&#24178;&#20160;&#20040;&#65311;&#20320;&#19981;&#26159;&#35828;&#24819;&#35201;&#25361;&#25112;&#39640;&#38590;&#24230;&#30340;&#21095;&#26412;&#21527;&#65311;&#20320;&#36825;&#26159;&#24515;&#24819;&#20107;&#25104;&#20102;&#65292;&#24212;&#35813;&#39640;&#20852;&#25165;&#23545;&#12290;&#8221;&#24464;&#26480;&#35828;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20140;&#22478;&#28900;&#40493;&#29992;&#30340;&#37117;&#26159;&#21697;&#31181;&#20248;&#33391;&#30340;&#26412;&#22320;&#40493;&#65292;&#36825;&#31181;&#21387;&#29992;&#22635;&#21890;&#30340;&#26041;&#27861;&#39282;&#20859;&#65292;&#25152;&#20197;&#20063;&#21483;&#20140;&#22478;&#22635;&#40493;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#24590;&#20040;&#26679;&#65292;&#29616;&#22312;&#24212;&#35813;&#25918;&#24515;&#20102;&#21543;&#65311;&#8221;&#38470;&#23439;&#31505;&#30528;&#38382;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#27809;&#20160;&#20040;&#65292;&#21482;&#26159;&#39034;&#25163;&#8230;&#8230;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36825;&#22899;&#20154;&#23621;&#28982;&#19981;&#26469;&#24110;&#24537;&#65292;&#36825;&#35201;&#24590;&#20040;&#21150;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#19969;&#24635;&#21548;&#35265;&#21518;&#19968;&#24867;&#65292;&#27809;&#24819;&#21040;&#21018;&#19968;&#35265;&#38754;&#23601;&#34987;&#19979;&#20102;&#19968;&#20010;&#22871;&#65292;&#20110;&#26159;&#30475;&#21521;&#27743;&#28023;&#31505;&#30528;&#35828;&#36947;&#65306;&#8220;&#30475;&#26469;&#25105;&#19981;&#25552;&#39640;&#36190;&#21161;&#36153;&#37117;&#19981;&#34892;&#20102;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#31361;&#28982;&#19968;&#20010;&#21483;&#22768;&#20174;&#36523;&#26049;&#20256;&#26469;&#65292;&#24464;&#26480;&#21548;&#21040;&#21518;&#22238;&#36807;&#22836;&#65292;&#26159;&#29579;&#20806;&#24378;&#12289;&#26472;&#23433;&#39134;&#21644;&#21608;&#27743;&#65292;&#21482;&#35265;&#19977;&#20154;&#25163;&#20013;&#37117;&#25343;&#30528;&#19968;&#20010;&#37202;&#26479;&#65292;&#32780;&#21608;&#27743;&#30340;&#21478;&#19968;&#21482;&#25163;&#37324;&#36824;&#25343;&#30528;&#19968;&#29942;&#37202;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#57;&#26376;&#50;&#57;&#21495;&#65292;&#26159;&#22269;&#24198;&#38271;&#20551;&#30340;&#21069;&#19968;&#22825;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#21999;&#65292;&#22909;&#30340;&#65292;&#23545;&#20102;&#65292;&#31561;&#19968;&#19979;&#20320;&#26159;&#24819;&#21507;&#33529;&#26524;&#12289;&#36824;&#26159;&#24819;&#21507;&#21475;&#39321;&#31958;&#65292;&#25105;&#37027;&#37324;&#36824;&#26377;&#28465;&#21475;&#27700;&#12290;&#8221;&#26041;&#27589;&#20986;&#35328;&#24449;&#27714;&#23545;&#26041;&#30340;&#24847;&#35265;&#65292;&#36825;&#31181;&#20107;&#30007;&#26041;&#36824;&#26159;&#35201;&#20027;&#21160;&#19968;&#20123;&#30340;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#35828;&#23454;&#22312;&#30340;&#26970;&#38451;&#34429;&#28982;&#29616;&#22312;&#26377;&#20004;&#22871;&#25151;&#22312;&#25163;&#65292;&#28120;&#23453;&#20063;&#26377;&#19968;&#23450;&#30340;&#25910;&#20837;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#22823;&#23478;&#32039;&#32503;&#30528;&#33152;&#33009;&#65292;&#39076;&#25238;&#30340;&#23432;&#22312;&#30005;&#35270;&#26426;&#21069;&#65292;&#23601;&#20026;&#20102;&#31561;&#24453;&#19977;&#20301;&#35780;&#22996;&#25581;&#26195;&#32467;&#26524;&#65292;&#32467;&#26524;&#36825;&#20010;&#26102;&#20505;&#31455;&#28982;&#25554;&#25773;&#24191;&#21578;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#20160;&#20040;&#65311;&#8221;&#26611;&#38738;&#19968;&#24867;&#65292;&#38543;&#21518;&#24576;&#30097;&#30340;&#35828;&#36947;&#65306;&#8220;&#36825;&#65292;&#19981;&#33267;&#20110;&#21543;&#65311;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#30005;&#24433;&#12298;&#20154;&#38388;&#12299;&#23558;&#22312;&#26412;&#21608;&#20116;&#65292;&#20063;&#23601;&#26159;&#26126;&#26202;&#20840;&#22269;&#21516;&#27493;&#19978;&#26144;&#65292;&#21916;&#27426;&#25991;&#33402;&#30005;&#24433;&#30340;&#35266;&#20247;&#32477;&#23545;&#19981;&#23481;&#38169;&#36807;&#65292;&#26412;&#26399;&#33410;&#30446;&#21040;&#36825;&#37324;&#23601;&#32467;&#26463;&#20102;&#65292;&#24863;&#35874;&#12298;&#20154;&#38388;&#12299;&#21095;&#32452;&#30340;&#21040;&#26469;&#65292;&#35753;&#25105;&#20204;&#22312;&#19979;&#21608;&#22235;&#30340;&#21516;&#19968;&#26102;&#38388;&#20877;&#20250;&#8230;&#8230;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#38453;&#38453;&#38899;&#20048;&#31361;&#28982;&#22312;&#36710;&#20869;&#21709;&#36215;&#65292;&#26159;&#33487;&#33464;&#30340;&#25163;&#26426;&#22312;&#21709;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26149;&#33410;&#26202;&#20250;&#30340;&#33410;&#30446;&#36890;&#24120;&#37117;&#26159;&#35201;&#31934;&#30830;&#21040;&#31186;&#30340;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#20320;&#20808;&#36319;&#30528;&#65292;&#25105;&#32473;&#32452;&#38271;&#25171;&#30005;&#35805;&#12290;&#8221;<br />

</p>
			</div>
		</div>
	</div>

	<p class="mlfy_page">
		<!-- 上一页/上一章 -->
			<a class='dise' href='http://kgs.com.hk/editor/attached/file/20231126/20231126002436_4718.html'>&#20122;&#29791;&#35270;&#39057;&#20813;&#36153;&#72;&#68;</a>
		<a id="info_url" href="https://www.hbcjlp.com">返回目录</a>
		<a href="https://www.hbcjlp.com">返回首页</a>
			<a class='dise' href='http://www.yanhehuagong.com/uploadfiles/file/20231125/20231125211340_70140.html'>&#31895;&#23628;&#25805;&#66;&#66;&#26085;&#22899;&#20154;</a>
	</p>
<script>
(function(){
    var bp = document.createElement('script');
    var curProtocol = window.location.protocol.split(':')[0];
    if (curProtocol === 'https') {
        bp.src = 'https://zz.bdstatic.com/linksubmit/push.js';
    }
    else {
        bp.src = 'http://push.zhanzhang.baidu.com/push.js';
    }
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
</body>
</html>