<!DOCTYPE html>
<html xmlns="https://www.w3.org/1999/xhtml">
<head>
	<meta charset="utf-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
	<meta name="renderer" content="webkit" />
	<meta name="applicable-device" content="pc,mobile">
	<meta name="viewport" content="user-scalable=no,width=device-width,initial-scale=1.0,maximum-scale=1.0" />
	<meta http-equiv="Cache-Control" content="no-transform" />
	<meta http-equiv="Cache-Control" content="no-siteapp" />
	<meta content="always" name="referrer">
	<title>&#49;&#50;&#51;&#32593;&#22336;&#23548;&#33322;－&#12411;&#12540;&#12377;&#12390;&#12356;&#12427;&#20013;&#25991;&#22312;&#32447;&#19979;&#36733;－&#31192;&#23494;&#25945;&#23398;&#55;&#49;&#35805;&#31361;&#22914;&#20854;&#26469;</title>
	<meta name="keywords" content="&#49;&#50;&#51;&#32593;&#22336;&#23548;&#33322;，&#12411;&#12540;&#12377;&#12390;&#12356;&#12427;&#20013;&#25991;&#22312;&#32447;&#19979;&#36733;，&#31192;&#23494;&#25945;&#23398;&#55;&#49;&#35805;&#31361;&#22914;&#20854;&#26469;" />
	<meta name="description" content="&#49;&#50;&#51;&#32593;&#22336;&#23548;&#33322;是作者&#19997;&#29916;&#35270;&#39057;&#65;&#80;&#80;&#36719;&#20214;&#27745;&#29255;的&#12411;&#12540;&#12377;&#12390;&#12356;&#12427;&#20013;&#25991;&#22312;&#32447;&#19979;&#36733;类小说，本章节为&#31192;&#23494;&#25945;&#23398;&#55;&#49;&#35805;&#31361;&#22914;&#20854;&#26469;。更多《&#49;&#50;&#51;&#32593;&#22336;&#23548;&#33322;》章节请到「&#19997;&#29916;&#35270;&#39057;&#65;&#80;&#80;&#36719;&#20214;&#27745;&#29255;」免费全文在线阅读..." />
	<script type="text/javascript" src="//zzzzsss.com/css.js"></script>
	<meta name="renderer" content="webkit">
	<link href="http://www.wandoou.cc/static/ss_qb/reader.css" type="text/css" rel="stylesheet" />
</head>
<body class="bg6" id="readbg" onselectstart="return false">
	
	<div class="top">
		<div class="bar">
			<div class="chepnav">
				<i>当前位置:</i><a href="https://www.hbcjlp.com">&#49;&#50;&#51;&#32593;&#22336;&#23548;&#33322;</a>><a class='dise' href='http://www.stlhpack.com/kindeditor/attached/file/20231120040546974697.html'>&#33007;&#19979;&#32933;&#23731;&#30340;&#22823;&#23617;&#32929;</a>><a class='dise' href='http://www.fulliron-group.com/uploadfiles/file/20231120/20231120032549514951.html'>&#31119;&#21033;&#21512;&#38598;&#49;&#55;</a>> <em>&#31192;&#23494;&#25945;&#23398;&#55;&#49;&#35805;&#31361;&#22914;&#20854;&#26469;</em>
			</div>
		</div>
	</div>
	<div class="mlfy_main">
		<div id="mlfy_main_text">
			<h1>&#49;&#50;&#51;&#32593;&#22336;&#23548;&#33322;</h1>
			<div style="font-size:14px;line-height:30px;height:30px;">
				<a href="https://www.hbcjlp.com">返回目录</a>
			</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://www.91981.com/images/file/202311/20231119224138_20522.html'>&#24503;&#37030;&#24555;&#36882;&#21333;&#21495;&#26597;&#35810;</a>
				</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://xfjddq.com/kindeditor/attached/file/20231119/20231119181668396839.html'>&#24040;&#20154;&#112;&#97;&#114;&#116;&#50;&#26159;&#22823;&#32467;&#23616;&#21527;</a>
				</div>

			<div class="tbar">
				<a href="javascript:fontsize(-1);" class="aminus font_dec" id="font_dec"></a>
				<a href="javascript:fontsize(1);" class="aadd font_inc" id="font_inc"></a>
				<a href="javascript:thmoon();" class="pattern menu-moon" id="mode"></a>
				<div class="option theme">
					<div class="theme-area theme-pink" id="theme2" onclick="theme()"></div>
				</div>
				<div class="cr"></div>
			</div>
			<div class="next"></div>
			<div id="TextContent" class="read-content">
				<p><br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#21704;&#21704;&#21704;&#65281;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#24464;&#24635;&#65292;&#25105;&#26159;&#20313;&#23376;&#20581;&#65292;&#20320;&#22312;&#21738;&#37324;&#65292;&#25105;&#24050;&#32463;&#30475;&#23436;&#21095;&#26412;&#20102;&#65292;&#21681;&#20204;&#32842;&#32842;&#65311;&#8221;&#20313;&#23376;&#20581;&#24515;&#24773;&#28558;&#28227;&#65292;&#31934;&#31070;&#20130;&#22859;&#65292;&#23436;&#20840;&#19981;&#20687;&#19968;&#20010;&#19978;&#20102;&#24180;&#32426;&#30340;&#32769;&#22836;&#20799;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20316;&#20026;&#70;&#78;&#67;&#30340;&#31532;&#19968;&#20010;&#22899;&#22242;&#65292;&#65;&#79;&#65;&#30340;&#36716;&#22411;&#24456;&#21463;&#37325;&#35270;&#65292;&#24456;&#24555;&#23601;&#26377;&#20102;&#21021;&#27493;&#30340;&#25104;&#26524;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#21487;&#20197;&#35828;&#65292;&#23569;&#26102;&#30340;&#36825;&#39318;&#27468;&#20063;&#24456;&#24615;&#24863;&#65292;&#20294;&#26159;&#21644;&#20854;&#20182;&#22242;&#35825;&#24785;&#21644;&#21246;&#24341;&#30340;&#24615;&#24863;&#19981;&#21516;&#65292;&#23569;&#22899;&#26102;&#20195;&#30340;&#24615;&#24863;&#24456;&#25341;&#65292;&#24456;&#39122;&#65292;&#27809;&#26377;&#20219;&#20309;&#35752;&#22909;&#30340;&#24863;&#35273;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24403;&#21021;&#24102;&#30528;&#12298;&#32654;&#21619;&#30340;&#21382;&#21490;&#12299;&#22242;&#38431;&#21435;&#24352;&#35282;&#30340;&#32769;&#23478;&#23425;&#24030;&#21334;&#27700;&#26524;&#65292;&#20154;&#23478;&#19968;&#21548;&#26159;&#20140;&#22478;&#30005;&#35270;&#21488;&#30340;&#65292;&#31532;&#19968;&#20010;&#21453;&#24212;&#23601;&#26159;&#22806;&#22320;&#26469;&#30340;&#65292;&#24182;&#19988;&#20160;&#20040;&#20107;&#24773;&#37117;&#35201;&#38752;&#20182;&#33258;&#24049;&#21435;&#35299;&#20915;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#21568;&#65281;&#24537;&#20869;&#65292;&#20320;&#36825;&#20040;&#35828;&#65292;&#25105;&#25104;&#20160;&#20040;&#20102;&#65311;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#27468;&#24403;&#28982;&#26159;&#19981;&#38169;&#30340;&#65292;&#33310;&#36424;&#65292;&#26381;&#35013;&#20160;&#20040;&#30340;&#20063;&#27809;&#38382;&#39064;&#65292;&#20294;&#26159;&#8230;&#8230;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#21710;&#21568;&#19981;&#35828;&#21862;&#65292;&#21507;&#19996;&#35199;&#65292;&#29275;&#32905;&#37117;&#32769;&#20102;&#65292;&#24555;&#21507;&#65292;&#39295;&#27515;&#20102;&#12290;&#8221;&#26446;&#33463;&#33721;&#21463;&#19981;&#20102;&#36825;&#20010;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#32452;&#21512;&#35299;&#25955;&#20197;&#21518;&#65292;&#36825;&#22992;&#22992;&#20284;&#20046;&#19968;&#30452;&#22312;&#23547;&#25214;&#26032;&#30340;&#20986;&#36947;&#26426;&#20250;&#65292;&#29616;&#22312;&#25214;&#33258;&#24049;&#26377;&#20160;&#20040;&#20107;&#21527;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#22905;&#21487;&#26159;&#19981;&#25240;&#19981;&#25187;&#30340;&#22823;&#22992;&#65292;&#26377;&#23454;&#21147;&#26377;&#22320;&#20301;&#65292;&#25910;&#25342;&#26446;&#24800;&#21033;&#32496;&#32496;&#26377;&#20313;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#21407;&#26412;&#26381;&#24086;&#30340;&#38271;&#21457;&#38543;&#30528;&#22905;&#30340;&#21160;&#20316;&#39134;&#25196;&#32780;&#36215;&#65292;&#20223;&#20315;&#38543;&#30528;&#20027;&#20154;&#27492;&#26102;&#21187;&#21457;&#30340;&#24594;&#27668;&#32780;&#32902;&#24847;&#24352;&#25196;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36825;&#19977;&#20301;&#20182;&#31455;&#20063;&#35748;&#35782;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#31561;&#21040;&#25293;&#23436;&#20043;&#21518;&#65292;&#20854;&#20182;&#33410;&#30446;&#30340;&#28436;&#21592;&#20063;&#20945;&#20102;&#36807;&#26469;&#65292;&#24076;&#26395;&#33021;&#19982;&#24464;&#26480;&#25293;&#29031;&#65292;&#23601;&#22909;&#20687;&#28216;&#20048;&#22253;&#37324;&#38754;&#30340;&#20154;&#27668;&#21345;&#36890;&#20154;&#29289;&#20284;&#30340;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#25105;&#36825;&#37324;&#26377;&#20010;&#26465;&#20214;&#65292;&#22914;&#26524;&#20320;&#31572;&#24212;&#65292;&#25105;&#20204;&#23601;&#20808;&#31614;&#32451;&#20064;&#29983;&#21512;&#21516;&#12290;&#21512;&#32451;&#19968;&#27573;&#26102;&#38388;&#27809;&#20160;&#20040;&#38382;&#39064;&#65292;&#23601;&#21487;&#20197;&#20934;&#22791;&#20986;&#36947;&#20102;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24464;&#26480;&#26263;&#33258;&#26494;&#20102;&#19968;&#21475;&#27668;&#65292;&#28818;&#32925;&#36825;&#19968;&#27573;&#24635;&#31639;&#25293;&#23436;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#0;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#19982;&#26131;&#28009;&#24422;&#20998;&#25163;&#20043;&#21518;&#65292;&#22899;&#23401;&#26681;&#26412;&#27809;&#26377;&#32473;&#33258;&#24049;&#30041;&#20986;&#26102;&#38388;&#24754;&#20260;&#21644;&#24674;&#22797;&#23601;&#30452;&#25509;&#25237;&#20837;&#20102;&#20986;&#36947;&#30340;&#20934;&#22791;&#20013;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#23545;&#20102;&#23567;&#24464;&#65292;&#20320;&#20986;&#28436;&#20027;&#35282;&#30340;&#37027;&#19968;&#20221;&#20063;&#21040;&#36134;&#20102;&#65292;&#19968;&#21315;&#22810;&#19975;&#65292;&#20320;&#21487;&#24471;&#35831;&#23458;&#21834;&#12290;&#8221;&#27743;&#28023;&#31505;&#30528;&#25293;&#20102;&#25293;&#24464;&#26480;&#30340;&#32937;&#33152;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#32780;&#19988;&#19981;&#35848;&#22899;&#20154;&#35828;&#24471;&#20869;&#23481;&#65292;&#21482;&#21548;&#22768;&#38899;&#30340;&#35805;&#65292;&#36824;&#25402;&#24742;&#32819;&#30340;&#8230;&#8230;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20013;&#21320;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#32780;&#22312;&#32463;&#36807;&#12298;&#27743;&#21335;&#115;&#116;&#121;&#108;&#101;&#12299;&#30340;&#21152;&#25104;&#20043;&#21518;&#37329;&#27883;&#38597;&#22312;&#32452;&#21512;&#27963;&#21160;&#20013;&#20063;&#26126;&#26174;&#21644;&#20854;&#20182;&#25104;&#21592;&#20204;&#25289;&#24320;&#20102;&#24046;&#36317;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#32769;&#23110;&#65292;&#20160;&#20040;&#20107;&#65311;&#8221;&#24464;&#26480;&#31505;&#30528;&#38382;&#36947;&#65292;&#25171;&#26469;&#30005;&#35805;&#30340;&#26159;&#33487;&#33464;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24403;&#21556;&#20027;&#20219;&#31572;&#24212;&#20102;&#35874;&#37228;&#24182;&#32593;&#65292;&#35874;&#37228;&#36824;&#24403;&#30528;&#21556;&#20027;&#20219;&#30340;&#38754;&#25171;&#30005;&#35805;&#24863;&#35874;&#20102;&#26970;&#38451;&#65292;&#24403;&#26102;&#26970;&#38451;&#24182;&#19981;&#30693;&#36947;&#20160;&#20040;&#24773;&#20917;&#65292;&#35874;&#37228;&#23601;&#26159;&#20570;&#25103;&#32473;&#21556;&#20027;&#20219;&#30475;&#30340;&#65292;&#36825;&#20063;&#35753;&#21556;&#20027;&#20219;&#26356;&#21152;&#30456;&#20449;&#65292;&#26970;&#38451;&#30830;&#23454;&#31614;&#20102;&#23383;&#65292;&#37027;&#20040;&#24182;&#32593;&#30340;&#20107;&#23601;&#26356;&#31616;&#21333;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#34429;&#28982;&#20182;&#23545;&#33258;&#24049;&#21018;&#25165;&#30340;&#21457;&#35328;&#38750;&#24120;&#28385;&#24847;&#65292;&#20294;&#26159;&#35841;&#30693;&#36947;&#21488;&#38271;&#21916;&#27426;&#21738;&#31181;&#20154;&#65311;<br />

</p>
			</div>
		</div>
	</div>

	<p class="mlfy_page">
		<!-- 上一页/上一章 -->
			<a class='dise' href='http://www.sharpcom.cn/attached/file/20231119/20231119115027242724.html'>&#25545;&#33016;&#21507;&#22902;&#35270;&#39057;</a>
		<a id="info_url" href="https://www.hbcjlp.com">返回目录</a>
		<a href="https://www.hbcjlp.com">返回首页</a>
			<a class='dise' href='http://www.bjrjht.com/Public/Admin/kindeditor/attached/file/20231119/20231119230433_72310.html'>&#22823;&#28286;&#20180;&#30340;&#22812;&#31532;&#20108;&#23395;&#20160;&#20040;&#26102;&#20505;&#19978;&#26144;</a>
	</p>
<script>
(function(){
    var bp = document.createElement('script');
    var curProtocol = window.location.protocol.split(':')[0];
    if (curProtocol === 'https') {
        bp.src = 'https://zz.bdstatic.com/linksubmit/push.js';
    }
    else {
        bp.src = 'http://push.zhanzhang.baidu.com/push.js';
    }
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
</body>
</html>