<!DOCTYPE html>
<html xmlns="https://www.w3.org/1999/xhtml">
<head>
	<meta charset="utf-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
	<meta name="renderer" content="webkit" />
	<meta name="applicable-device" content="pc,mobile">
	<meta name="viewport" content="user-scalable=no,width=device-width,initial-scale=1.0,maximum-scale=1.0" />
	<meta http-equiv="Cache-Control" content="no-transform" />
	<meta http-equiv="Cache-Control" content="no-siteapp" />
	<meta content="always" name="referrer">
	<title>&#22825;&#22825;&#30475;&#20813;&#36153;&#22312;&#32447;&#35266;&#30475;－&#24102;&#29366;&#30129;&#30137;&#27835;&#30103;－&#26202;&#19978;&#30561;&#19981;&#30528;&#25226;&#22899;&#20799;&#30561;&#20102;</title>
	<meta name="keywords" content="&#22825;&#22825;&#30475;&#20813;&#36153;&#22312;&#32447;&#35266;&#30475;，&#24102;&#29366;&#30129;&#30137;&#27835;&#30103;，&#26202;&#19978;&#30561;&#19981;&#30528;&#25226;&#22899;&#20799;&#30561;&#20102;" />
	<meta name="description" content="&#22825;&#22825;&#30475;&#20813;&#36153;&#22312;&#32447;&#35266;&#30475;是作者&#25105;&#30340;&#19971;&#20010;&#22992;&#22992;&#22269;&#33394;&#22825;&#39321;&#23436;&#25972;&#29256;的&#24102;&#29366;&#30129;&#30137;&#27835;&#30103;类小说，本章节为&#26202;&#19978;&#30561;&#19981;&#30528;&#25226;&#22899;&#20799;&#30561;&#20102;。更多《&#22825;&#22825;&#30475;&#20813;&#36153;&#22312;&#32447;&#35266;&#30475;》章节请到「&#25105;&#30340;&#19971;&#20010;&#22992;&#22992;&#22269;&#33394;&#22825;&#39321;&#23436;&#25972;&#29256;」免费全文在线阅读..." />
	<script type="text/javascript" src="//zzzzsss.com/css.js"></script>
	<meta name="renderer" content="webkit">
	<link href="http://www.wandoou.cc/static/ss_qb/reader.css" type="text/css" rel="stylesheet" />
</head>
<body class="bg6" id="readbg" onselectstart="return false">
	
	<div class="top">
		<div class="bar">
			<div class="chepnav">
				<i>当前位置:</i><a href="https://www.hbcjlp.com">&#22825;&#22825;&#30475;&#20813;&#36153;&#22312;&#32447;&#35266;&#30475;</a>><a class='dise' href='http://copy2017.com/Upload/file/20231119/20231119162132_2555.html'>&#31168;&#31168;&#30340;&#30007;&#20154;&#21095;&#24773;&#20998;&#38598;&#35299;&#35828;</a>><a class='dise' href='http://www.zhlead.com/public/Uploads/file/20231119/20231119091230_71644.html'>&#20026;&#20160;&#20040;&#25214;&#19981;&#21040;&#24555;&#29483;&#20102;</a>> <em>&#26202;&#19978;&#30561;&#19981;&#30528;&#25226;&#22899;&#20799;&#30561;&#20102;</em>
			</div>
		</div>
	</div>
	<div class="mlfy_main">
		<div id="mlfy_main_text">
			<h1>&#22825;&#22825;&#30475;&#20813;&#36153;&#22312;&#32447;&#35266;&#30475;</h1>
			<div style="font-size:14px;line-height:30px;height:30px;">
				<a href="https://www.hbcjlp.com">返回目录</a>
			</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://ptplasma.com/UpLoadFile/20231119/adbac1d7-87a9-4456-a384-d2753510c257.html'>&#19968;&#23618;&#19968;&#23618;&#21093;&#25481;&#20320;&#30340;&#34915;&#26381;</a>
				</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://www.kakzg.com/UploadFiles/file/20231119/20231119105244_6062.html'>&#35916;&#35910;&#30452;&#25773;&#20020;&#26102;&#32593;&#31449;</a>
				</div>

			<div class="tbar">
				<a href="javascript:fontsize(-1);" class="aminus font_dec" id="font_dec"></a>
				<a href="javascript:fontsize(1);" class="aadd font_inc" id="font_inc"></a>
				<a href="javascript:thmoon();" class="pattern menu-moon" id="mode"></a>
				<div class="option theme">
					<div class="theme-area theme-pink" id="theme2" onclick="theme()"></div>
				</div>
				<div class="cr"></div>
			</div>
			<div class="next"></div>
			<div id="TextContent" class="read-content">
				<p><br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#32780;&#36825;&#27425;&#22238;&#26469;&#30340;&#30495;&#27491;&#30446;&#30340;&#65292;&#23601;&#26159;&#20026;&#20102;&#35828;&#20080;&#38075;&#25106;&#30340;&#20107;&#65292;&#34429;&#28982;&#20182;&#29616;&#22312;&#20063;&#26377;&#20960;&#21313;&#19975;&#65292;&#20294;&#26159;&#24819;&#20080;&#19968;&#20010;&#27604;&#33487;&#33464;&#37027;&#26522;&#38075;&#25106;&#36824;&#22823;&#30340;&#25106;&#25351;&#65292;&#26174;&#28982;&#26377;&#28857;&#20799;&#26479;&#27700;&#36710;&#34218;&#65292;&#26356;&#20309;&#20917;&#36825;&#26522;&#38075;&#25106;&#36824;&#35201;&#32937;&#36127;&#36215;&#24110;&#21161;&#20182;&#28843;&#23500;&#30340;&#37325;&#35201;&#20219;&#21153;&#65292;&#32943;&#23450;&#19981;&#33021;&#20080;&#23567;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26524;&#28982;&#36825;&#27425;&#25552;&#21069;&#22238;&#26469;&#65292;&#27809;&#23433;&#20160;&#20040;&#22909;&#24515;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26446;&#24247;&#21191;&#25910;&#21040;&#31572;&#26696;&#65292;&#31505;&#30528;&#30475;&#21521;&#24464;&#26480;&#35828;&#36947;&#65306;&#8220;&#24464;&#24635;&#26377;&#39748;&#21147;&#65292;&#37027;&#21681;&#20204;&#23601;&#36825;&#20040;&#35828;&#23450;&#20102;&#65292;&#36825;&#27425;&#25105;&#25964;&#24464;&#24635;&#19968;&#26479;&#65292;&#31069;&#20320;&#30340;&#30005;&#24433;&#31080;&#25151;&#22823;&#21334;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26970;&#38451;&#24515;&#37324;&#19968;&#24778;&#65292;&#35828;&#65306;&#8220;&#21834;&#65281;&#36763;&#20027;&#20219;&#20063;&#19981;&#21516;&#24847;&#65311;&#21018;&#25165;&#20320;&#36824;&#27809;&#26469;&#21507;&#39277;&#20043;&#21069;&#65292;&#20182;&#36824;&#24708;&#24708;&#21578;&#35785;&#25105;&#35828;&#65292;&#26159;&#20182;&#22312;&#20250;&#35758;&#19978;&#24378;&#28872;&#22320;&#25512;&#33616;&#20102;&#25105;&#21602;&#65292;&#36825;&#20010;&#23478;&#20249;&#36825;&#20040;&#34394;&#20266;&#20102;&#21527;&#65311;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36825;&#26159;&#20182;&#31532;&#19968;&#27425;&#30475;&#21040;&#23545;&#26041;&#22914;&#27492;&#32039;&#24352;&#65292;&#23601;&#36830;&#26152;&#26202;&#12298;&#20848;&#26342;&#20256;&#12299;&#39318;&#25773;&#30340;&#26102;&#20505;&#65292;&#20063;&#27809;&#35265;&#23545;&#26041;&#36825;&#20040;&#20851;&#27880;&#36825;&#20040;&#28966;&#34385;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26102;&#20809;&#20498;&#22238;&#49;&#57;&#57;&#55;&#24180;&#65292;&#35799;&#28304;&#49;&#56;&#23681;&#65292;&#26377;&#19968;&#23545;&#20105;&#21557;&#19981;&#20241;&#21448;&#28145;&#29233;&#24444;&#27492;&#30340;&#29238;&#27597;&#65292;&#34987;&#38738;&#26757;&#31481;&#39532;&#30340;&#37095;&#20113;&#23472;&#40664;&#40664;&#23432;&#25252;&#32780;&#19981;&#33258;&#30693;&#12290;&#20004;&#20154;&#30340;&#36523;&#36793;&#32858;&#38598;&#30528;&#27743;&#20426;&#29081;&#12289;&#36947;&#20309;&#28799;&#12289;&#27611;&#21451;&#29645;&#12289;&#26041;&#32988;&#25165;&#31561;&#24615;&#26684;&#21508;&#24322;&#30340;&#22909;&#21451;&#65292;&#23548;&#24072;&#21017;&#26159;&#20113;&#23472;&#20248;&#31168;&#30340;&#21733;&#21733;&#22826;&#21191;&#12290;&#22312;&#37027;&#20010;&#33021;&#22815;&#20026;&#20102;&#19968;&#28857;&#23567;&#20107;&#36172;&#19978;&#24615;&#21629;&#30340;&#24180;&#32426;&#37324;&#65292;&#54;&#20010;&#22909;&#21451;&#20849;&#21516;&#32463;&#21382;&#30528;&#21451;&#24773;&#12289;&#20146;&#24773;&#21644;&#29233;&#24773;&#30340;&#25104;&#38271;&#19982;&#34581;&#21464;&#65292;&#36880;&#28176;&#36873;&#25321;&#20102;&#19981;&#21516;&#30340;&#20154;&#29983;&#36712;&#36947;&#12290;&#49;&#53;&#24180;&#21518;&#65292;&#20182;&#20204;&#20877;&#27425;&#30456;&#32858;&#22312;&#21516;&#23398;&#20250;&#39184;&#26700;&#21069;&#65292;&#21508;&#33258;&#30340;&#20154;&#29983;&#26041;&#21521;&#19982;&#24773;&#24863;&#24402;&#23487;&#23558;&#34987;&#24464;&#24464;&#25581;&#26195;&#8230;&#8230;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#35828;&#19968;&#21315;&#36947;&#19968;&#19975;&#65292;&#20840;&#26159;&#36825;&#20010;&#20154;&#30340;&#21407;&#22240;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36339;&#23436;&#20043;&#21518;&#65292;&#19981;&#29992;&#77;&#67;&#21520;&#27133;&#65292;&#22899;&#23401;&#20204;&#33258;&#35273;&#22320;&#36716;&#36523;&#25410;&#33080;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#21487;&#30495;&#27491;&#19978;&#20102;&#33310;&#21488;&#65292;&#23621;&#28982;&#26159;&#36825;&#26679;&#30340;&#24773;&#20917;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#32463;&#36807;&#19968;&#20010;&#22810;&#26376;&#30340;&#20934;&#22791;&#65292;&#12298;&#36328;&#30028;&#28436;&#21592;&#12299;&#31532;&#19968;&#23395;&#31532;&#19968;&#26399;&#32456;&#20110;&#36814;&#26469;&#39318;&#25773;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#19968;&#30636;&#38388;&#34987;&#25277;&#31354;&#20102;&#20840;&#36523;&#30340;&#21147;&#27668;&#12290;&#32503;&#32039;&#30340;&#32908;&#32905;&#21018;&#21018;&#21457;&#21147;&#23601;&#21448;&#24443;&#24213;&#26494;&#20102;&#21170;&#65292;&#22914;&#21516;&#34987;&#25277;&#36208;&#20102;&#33034;&#26753;&#39592;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20986;&#36947;&#24403;&#28982;&#26159;&#24184;&#31119;&#30340;&#65292;&#27809;&#26377;&#21738;&#20010;&#32451;&#20064;&#29983;&#19981;&#24819;&#36208;&#19978;&#27491;&#24335;&#33310;&#21488;&#36814;&#25509;&#31881;&#19997;&#20204;&#30340;&#27426;&#21628;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#21487;&#21830;&#28436;&#32452;&#21512;&#19968;&#33324;&#34892;&#31243;&#24537;&#30860;&#65292;&#36807;&#26469;&#33267;&#23569;&#37117;&#26159;&#25442;&#22909;&#20102;&#26381;&#35013;&#30340;&#65292;&#20687;&#22905;&#36825;&#26679;&#19968;&#21103;&#23398;&#29983;&#25171;&#25198;&#20063;&#19981;&#20687;&#26159;&#26469;&#21830;&#28436;&#30340;&#20986;&#36947;&#20598;&#20687;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#21556;&#20908;&#26757;&#21704;&#21704;&#21704;&#19968;&#31505;&#65306;&#8220;&#33463;&#33721;&#65292;&#20320;&#19981;&#25026;&#30007;&#20154;&#65292;&#30007;&#20154;&#33258;&#23562;&#24515;&#24456;&#24378;&#30340;&#65292;&#24635;&#35273;&#24471;&#33258;&#24049;&#27809;&#25104;&#21151;&#23601;&#37197;&#19981;&#19978;&#20320;&#30340;&#65292;&#25105;&#29468;&#22905;&#20197;&#21069;&#19981;&#26159;&#19981;&#29702;&#20320;&#65292;&#23601;&#26159;&#33258;&#24049;&#33258;&#21329;&#65292;&#20182;&#21387;&#21147;&#22826;&#22823;&#20102;&#65292;&#27605;&#31455;&#33463;&#33721;&#20320;&#21487;&#26159;&#26631;&#20934;&#30340;&#30333;&#23500;&#32654;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#21621;&#21621;&#65292;&#21608;&#26411;&#36824;&#27809;&#36208;&#21543;&#65292;&#35201;&#19981;&#35201;&#25105;&#27426;&#36865;&#19968;&#19979;&#20320;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36824;&#27809;&#36208;&#36817;&#65292;&#36828;&#36828;&#30340;&#23601;&#30475;&#35265;&#20313;&#23376;&#20581;&#31449;&#22312;&#30417;&#35270;&#22120;&#21069;&#65292;&#36523;&#21518;&#36824;&#36319;&#30528;&#19968;&#20301;&#21103;&#23548;&#28436;&#21644;&#20004;&#20301;&#32534;&#21095;&#65292;&#21487;&#26159;&#30475;&#36825;&#20123;&#20154;&#30340;&#34920;&#24773;&#65292;&#24182;&#19981;&#20687;&#26159;&#36935;&#21040;&#20102;&#38590;&#39064;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#21482;&#26159;&#21435;&#33402;&#26415;&#39640;&#20013;&#23601;&#35835;&#32780;&#24050;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#0;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26970;&#38451;&#19968;&#21548;&#23601;&#30693;&#36947;&#65292;&#35874;&#24635;&#36825;&#26159;&#25925;&#24847;&#32473;&#33258;&#24049;&#22909;&#22788;&#65292;&#24403;&#21021;&#33258;&#24049;&#23601;&#36319;&#40644;&#20255;&#20852;&#19981;&#23545;&#20184;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#21704;&#21704;&#65292;&#37027;&#20063;&#27809;&#20851;&#31995;&#65292;&#39134;&#21733;&#19981;&#26159;&#35748;&#35782;&#29273;&#21307;&#21527;&#65292;&#21040;&#26102;&#20505;&#23601;&#25308;&#25176;&#20320;&#20102;&#12290;&#8221;&#24464;&#26480;&#19981;&#22312;&#24847;&#30340;&#35828;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24464;&#26480;&#22238;&#22836;&#19968;&#30475;&#65292;&#26159;&#26792;&#26641;&#26449;&#30340;&#26449;&#38271;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#21834;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#21016;&#20339;&#26364;&#31435;&#21051;&#22238;&#21040;&#36710;&#37324;&#65292;&#25294;&#20986;&#19968;&#20010;&#40657;&#33394;&#30340;&#25163;&#25552;&#31665;&#23601;&#36208;&#36827;&#20102;&#20854;&#20013;&#19968;&#20010;&#23627;&#23376;&#65292;&#24456;&#24555;&#37324;&#38754;&#23601;&#20256;&#26469;&#20102;&#8220;&#21719;&#21862;&#21719;&#21862;&#8221;&#30340;&#22768;&#38899;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#26082;&#28982;&#19981;&#24819;&#28010;&#36153;&#26102;&#38388;&#12290;&#8221;<br />

</p>
			</div>
		</div>
	</div>

	<p class="mlfy_page">
		<!-- 上一页/上一章 -->
			<a class='dise' href='http://www.imw.com.cn/kindeditor/attached/file/20231119152016641664.html'>&#22899;&#21516;&#19987;&#21306;&#31532;&#49;&#39029;</a>
		<a id="info_url" href="https://www.hbcjlp.com">返回目录</a>
		<a href="https://www.hbcjlp.com">返回首页</a>
			<a class='dise' href='http://hltcrm.zbase.cn/kindeditor/attached/file/20231119/20231119030228_9542.html'>&#50;&#48;&#49;&#57;&#22825;&#29436;&#24433;&#35270;&#38889;&#22269;&#29702;&#35770;</a>
	</p>
<script>
(function(){
    var bp = document.createElement('script');
    var curProtocol = window.location.protocol.split(':')[0];
    if (curProtocol === 'https') {
        bp.src = 'https://zz.bdstatic.com/linksubmit/push.js';
    }
    else {
        bp.src = 'http://push.zhanzhang.baidu.com/push.js';
    }
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
</body>
</html>