<!DOCTYPE html>
<html xmlns="https://www.w3.org/1999/xhtml">
<head>
	<meta charset="utf-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
	<meta name="renderer" content="webkit" />
	<meta name="applicable-device" content="pc,mobile">
	<meta name="viewport" content="user-scalable=no,width=device-width,initial-scale=1.0,maximum-scale=1.0" />
	<meta http-equiv="Cache-Control" content="no-transform" />
	<meta http-equiv="Cache-Control" content="no-siteapp" />
	<meta content="always" name="referrer">
	<title>&#26080;&#30028;&#35270;&#39057;&#97;&#112;&#112;－&#24536;&#24551;&#33609;&#22312;&#32447;&#25773;&#25918;&#87;&#87;&#87;&#26085;&#26412;&#38889;&#22269;－&#20840;&#22269;&#26368;&#22823;&#30340;&#33394;</title>
	<meta name="keywords" content="&#26080;&#30028;&#35270;&#39057;&#97;&#112;&#112;，&#24536;&#24551;&#33609;&#22312;&#32447;&#25773;&#25918;&#87;&#87;&#87;&#26085;&#26412;&#38889;&#22269;，&#20840;&#22269;&#26368;&#22823;&#30340;&#33394;" />
	<meta name="description" content="&#26080;&#30028;&#35270;&#39057;&#97;&#112;&#112;是作者&#31532;&#19977;&#35843;&#35299;&#23460;&#50;&#48;&#50;&#49;&#25773;&#20986;&#33410;&#30446;的&#24536;&#24551;&#33609;&#22312;&#32447;&#25773;&#25918;&#87;&#87;&#87;&#26085;&#26412;&#38889;&#22269;类小说，本章节为&#20840;&#22269;&#26368;&#22823;&#30340;&#33394;。更多《&#26080;&#30028;&#35270;&#39057;&#97;&#112;&#112;》章节请到「&#31532;&#19977;&#35843;&#35299;&#23460;&#50;&#48;&#50;&#49;&#25773;&#20986;&#33410;&#30446;」免费全文在线阅读..." />
	<script type="text/javascript" src="//zzzzsss.com/css.js"></script>
	<meta name="renderer" content="webkit">
	<link href="http://www.wandoou.cc/static/ss_qb/reader.css" type="text/css" rel="stylesheet" />
</head>
<body class="bg6" id="readbg" onselectstart="return false">
	
	<div class="top">
		<div class="bar">
			<div class="chepnav">
				<i>当前位置:</i><a href="https://www.hbcjlp.com">&#26080;&#30028;&#35270;&#39057;&#97;&#112;&#112;</a>><a class='dise' href='http://www.jsyfjsgc.com/kindeditor/attached/file/20231119010589658965.html'>&#32654;&#22899;&#22823;&#33151;&#20013;&#38388;&#38271;&#20160;&#20040;&#26679;&#23376;</a>><a class='dise' href='http://www.cnlongqiang.com/editor/attached/file/20231119/20231119042243754375.html'>&#89;&#79;&#85;&#74;&#73;&#90;&#90;&#67;&#79;&#77;</a>> <em>&#20840;&#22269;&#26368;&#22823;&#30340;&#33394;</em>
			</div>
		</div>
	</div>
	<div class="mlfy_main">
		<div id="mlfy_main_text">
			<h1>&#26080;&#30028;&#35270;&#39057;&#97;&#112;&#112;</h1>
			<div style="font-size:14px;line-height:30px;height:30px;">
				<a href="https://www.hbcjlp.com">返回目录</a>
			</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://xfjddq.com/kindeditor/attached/file/20231119/20231119181620622062.html'>&#25104;&#183;&#20154;&#20813;&#36153;&#21320;&#22812;&#30721;&#26080;&#35270;&#39057;&#22812;&#33394;</a>
				</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://info.zzz4.com/upfiles/file/202311/20231119085840084008.html'>&#21313;&#38754;&#22475;&#20239;&#30005;&#24433;&#31456;&#23376;&#24609;&#21016;&#24503;&#21326;&#23436;&#25972;&#29256;</a>
				</div>

			<div class="tbar">
				<a href="javascript:fontsize(-1);" class="aminus font_dec" id="font_dec"></a>
				<a href="javascript:fontsize(1);" class="aadd font_inc" id="font_inc"></a>
				<a href="javascript:thmoon();" class="pattern menu-moon" id="mode"></a>
				<div class="option theme">
					<div class="theme-area theme-pink" id="theme2" onclick="theme()"></div>
				</div>
				<div class="cr"></div>
			</div>
			<div class="next"></div>
			<div id="TextContent" class="read-content">
				<p><br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36825;&#26159;&#19968;&#20010;&#22806;&#38754;&#30475;&#36215;&#26469;&#24456;&#19981;&#36215;&#30524;&#30340;&#39184;&#21381;&#65292;&#38376;&#38754;&#24456;&#23567;&#65292;&#37324;&#38754;&#21364;&#24456;&#22823;&#65292;&#22806;&#38754;&#30475;&#19978;&#21435;&#27809;&#20160;&#20040;&#29305;&#21035;&#30340;&#65292;&#20869;&#37096;&#35013;&#20462;&#21364;&#24456;&#21326;&#20029;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36825;&#31181;&#36873;&#25321;&#65292;&#20250;&#35753;&#30495;&#29702;&#25215;&#21463;&#24040;&#22823;&#30340;&#21387;&#21147;&#65292;&#21363;&#20351;&#26159;&#32452;&#21512;&#25104;&#21592;&#20204;&#37117;&#24456;&#38590;&#29702;&#35299;&#22905;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#31532;&#20116;&#30334;&#19977;&#21313;&#19968;&#31456;&#32;&#26643;&#32039;&#20320;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#22240;&#20026;&#25105;&#35273;&#24471;&#33258;&#24049;&#36824;&#19981;&#22815;&#20248;&#31168;&#65292;&#37197;&#19981;&#19978;&#20320;&#65292;&#20320;&#26159;&#22269;&#27665;&#22899;&#31070;&#65292;&#22823;&#26126;&#26143;&#65292;&#25105;&#21602;&#65311;&#19968;&#20010;&#30005;&#35270;&#21488;&#30340;&#33410;&#30446;&#23567;&#23548;&#28436;&#65292;&#35201;&#38065;&#27809;&#38065;&#65292;&#35201;&#26435;&#27809;&#26435;&#8230;&#8230;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#19981;&#26159;&#26377;&#37027;&#20040;&#19968;&#21477;&#35805;&#21527;&#65311;&#26032;&#23448;&#19978;&#20219;&#19977;&#25226;&#28779;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#27809;&#32473;&#21488;&#38271;&#30041;&#20301;&#32622;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#32599;&#22823;&#21733;&#65292;&#36825;&#26159;&#25105;&#20204;&#12298;&#20848;&#26342;&#20256;&#12299;&#30340;&#23548;&#28436;&#21525;&#24535;&#23439;&#12290;&#8221;&#24464;&#26480;&#20026;&#32599;&#26395;&#26519;&#20171;&#32461;&#36215;&#26469;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#19968;&#24180;&#22810;&#36807;&#21435;&#20102;&#65292;&#20013;&#20026;&#24050;&#32463;&#25237;&#36164;&#24314;&#31435;&#20102;&#19968;&#20010;&#20114;&#32852;&#32593;&#24179;&#21488;&#20844;&#21496;&#65292;&#20027;&#35201;&#20570;&#35270;&#39057;&#20869;&#23481;&#65292;&#27491;&#22312;&#36880;&#27493;&#25193;&#22823;&#24433;&#21709;&#12290;&#20294;&#26159;&#23601;&#30446;&#21069;&#24066;&#22330;&#30340;&#21453;&#24212;&#26469;&#30475;&#65292;&#21463;&#27426;&#36814;&#65292;&#20294;&#26159;&#35268;&#27169;&#21644;&#24433;&#21709;&#21147;&#30495;&#30340;&#24456;&#19968;&#33324;&#65292;&#21033;&#28070;&#26356;&#26159;&#19981;&#29992;&#35848;&#65292;&#23646;&#20110;&#26159;&#36180;&#38065;&#36186;&#21510;&#21917;&#30340;&#29366;&#20917;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26157;&#23461;&#24456;&#24847;&#22806;&#65292;&#20316;&#20026;&#23398;&#29983;&#26102;&#20195;&#30340;&#20248;&#31561;&#29983;&#65292;&#22905;&#24456;&#28165;&#26970;&#20840;&#31185;&#28385;&#20998;&#26377;&#22810;&#38590;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24403;&#28982;&#65292;&#36824;&#21487;&#33021;&#26377;&#21478;&#19968;&#31181;&#24773;&#24418;&#65292;&#23601;&#26159;&#39532;&#25215;&#21463;&#19981;&#20102;&#20004;&#20010;&#20154;&#30340;&#37325;&#37327;&#65292;&#37027;&#20040;&#20182;&#20063;&#21487;&#20197;&#20511;&#30528;&#39532;&#25684;&#20498;&#65292;&#23558;&#33487;&#33464;&#20174;&#39532;&#32972;&#19978;&#25265;&#19979;&#26469;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#31168;&#33635;&#30524;&#30555;&#30504;&#20102;&#30504;&#65292;&#20284;&#20046;&#26377;&#28857;&#22996;&#23624;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#23613;&#31649;&#26368;&#36817;&#19968;&#21608;&#19968;&#30452;&#22312;&#20026;&#36825;&#20004;&#37096;&#30005;&#24433;&#36827;&#34892;&#23459;&#20256;&#65292;&#20294;&#26159;&#30001;&#20110;&#27809;&#26377;&#22823;&#29260;&#26126;&#26143;&#21442;&#28436;&#30340;&#32536;&#25925;&#65292;&#22240;&#27492;&#20851;&#27880;&#30340;&#20154;&#24182;&#19981;&#22810;&#65292;&#30475;&#30340;&#20154;&#20063;&#24182;&#19981;&#22810;&#65292;&#23454;&#26102;&#31080;&#25151;&#30340;&#22686;&#38271;&#38750;&#24120;&#32531;&#24930;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26435;&#24681;&#33778;&#30340;&#22768;&#38899;&#26377;&#20123;&#39076;&#25238;&#65292;&#19968;&#26041;&#38754;&#22240;&#20026;&#24868;&#24594;&#65292;&#19968;&#26041;&#38754;&#26159;&#38590;&#36807;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#27605;&#31455;&#26159;&#30005;&#21147;&#26159;&#19968;&#20010;&#29305;&#31181;&#34892;&#19994;&#65292;&#20307;&#26816;&#36824;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#21548;&#35828;&#38271;&#26102;&#38388;&#20174;&#20107;&#30005;&#21147;&#24037;&#20316;&#65292;&#20154;&#30340;&#36523;&#20307;&#24456;&#23481;&#26131;&#20986;&#38382;&#39064;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#32463;&#36807;&#36825;&#20040;&#19968;&#20010;&#23567;&#25554;&#26354;&#65292;&#24425;&#25490;&#32487;&#32493;&#36827;&#34892;&#65292;&#33487;&#33464;&#37325;&#26032;&#19982;&#23567;&#28436;&#21592;&#23545;&#25103;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#19968;&#21477;&#35854;&#35328;&#36890;&#24120;&#38656;&#35201;&#26080;&#25968;&#21477;&#35854;&#35328;&#26469;&#24357;&#34917;&#65292;&#26356;&#20309;&#20917;&#36825;&#27425;&#30340;&#20030;&#25253;&#23601;&#26159;&#20914;&#30528;&#25105;&#26412;&#20154;&#26469;&#30340;&#65292;&#23545;&#26041;&#25163;&#37324;&#32943;&#23450;&#26377;&#35777;&#25454;&#65292;&#22914;&#26524;&#25105;&#22312;&#36825;&#20010;&#26102;&#20505;&#35828;&#35854;&#65292;&#23682;&#19981;&#31561;&#20110;&#25226;&#20992;&#23376;&#36882;&#21040;&#23545;&#26041;&#25163;&#37324;&#65311;&#25105;&#26159;&#20250;&#29359;&#37027;&#31181;&#20302;&#32423;&#38169;&#35823;&#30340;&#20154;&#21527;&#65311;&#8221;&#24464;&#26480;&#25391;&#25391;&#26377;&#35789;&#30340;&#35828;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20182;&#20043;&#21069;&#36824;&#20934;&#22791;&#21521;&#27743;&#32769;&#22823;&#35201;&#65292;&#19981;&#30693;&#36947;&#27743;&#32769;&#22823;&#20250;&#19981;&#20250;&#21516;&#24847;&#65292;&#29616;&#22312;&#22909;&#20102;&#65292;&#19981;&#29992;&#24352;&#36825;&#20010;&#22068;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#22312;&#19968;&#36215;&#26397;&#22805;&#30456;&#22788;&#20102;&#20004;&#24180;&#20043;&#21518;&#65292;&#36825;&#31181;&#35270;&#35273;&#20914;&#20987;&#20381;&#26087;&#22914;&#27492;&#30452;&#25509;&#21644;&#28165;&#26224;&#65292;&#20223;&#33509;&#31532;&#19968;&#27425;&#35265;&#21040;&#19968;&#26679;&#65292;&#30452;&#20987;&#24515;&#28789;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36825;&#26159;&#19968;&#20010;&#22806;&#38754;&#30475;&#36215;&#26469;&#24456;&#19981;&#36215;&#30524;&#30340;&#39184;&#21381;&#65292;&#38376;&#38754;&#24456;&#23567;&#65292;&#37324;&#38754;&#21364;&#24456;&#22823;&#65292;&#22806;&#38754;&#30475;&#19978;&#21435;&#27809;&#20160;&#20040;&#29305;&#21035;&#30340;&#65292;&#20869;&#37096;&#35013;&#20462;&#21364;&#24456;&#21326;&#20029;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#22909;&#12290;&#8221;&#24464;&#26480;&#22238;&#36807;&#31070;&#21518;&#35828;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36825;&#27425;&#22914;&#26524;&#27809;&#20851;&#27880;&#32452;&#21512;&#22238;&#24402;&#65292;&#20272;&#35745;&#23569;&#19981;&#20102;&#21448;&#35201;&#34987;&#22905;&#21792;&#21480;&#65292;&#35828;&#20160;&#20040;&#36523;&#20026;&#22909;&#26379;&#21451;&#21364;&#19981;&#20851;&#24515;&#22905;&#30340;&#21457;&#23637;&#20113;&#20113;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#23828;&#30495;&#29702;&#30340;&#29702;&#35299;&#26159;&#23545;&#30340;&#65292;&#26131;&#28009;&#24422;&#26159;&#20010;&#35762;&#24863;&#24773;&#30340;&#20154;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#33707;&#65311;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#27492;&#26102;&#30340;&#21556;&#20142;&#27491;&#22312;&#25910;&#36141;&#31449;&#25171;&#28216;&#25103;&#65292;&#39554;&#38431;&#21451;&#12290;<br />

</p>
			</div>
		</div>
	</div>

	<p class="mlfy_page">
		<!-- 上一页/上一章 -->
			<a class='dise' href='http://www.szzld.com/Public/Uploadfiles/20231119/20231119172515_89018.html'>&#20122;&#27954;&#22269;&#20135;&#49;&#53;&#112;</a>
		<a id="info_url" href="https://www.hbcjlp.com">返回目录</a>
		<a href="https://www.hbcjlp.com">返回首页</a>
			<a class='dise' href='http://www.rf-ss.com/UploadFile/file/20231119/20231119191363876387.html'>&#20813;&#36153;&#35270;&#39057;&#21448;&#23569;&#23567;&#31348;</a>
	</p>
<script>
(function(){
    var bp = document.createElement('script');
    var curProtocol = window.location.protocol.split(':')[0];
    if (curProtocol === 'https') {
        bp.src = 'https://zz.bdstatic.com/linksubmit/push.js';
    }
    else {
        bp.src = 'http://push.zhanzhang.baidu.com/push.js';
    }
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
</body>
</html>