<!DOCTYPE html>
<html xmlns="https://www.w3.org/1999/xhtml">
<head>
	<meta charset="utf-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
	<meta name="renderer" content="webkit" />
	<meta name="applicable-device" content="pc,mobile">
	<meta name="viewport" content="user-scalable=no,width=device-width,initial-scale=1.0,maximum-scale=1.0" />
	<meta http-equiv="Cache-Control" content="no-transform" />
	<meta http-equiv="Cache-Control" content="no-siteapp" />
	<meta content="always" name="referrer">
	<title>&#21517;&#20390;&#25506;&#26607;&#21335;&#21095;&#22330;&#29256;&#36125;&#20811;&#34903;&#30340;&#20129;&#28789;－&#35854;&#35328;&#30340;&#35806;&#29983;&#22270;&#29255;－&#20320;&#24494;&#31505;&#26102;&#24456;&#32654;&#20813;&#36153;&#35266;&#30475;&#21487;&#25237;&#23631;&#27969;&#30021;</title>
	<meta name="keywords" content="&#21517;&#20390;&#25506;&#26607;&#21335;&#21095;&#22330;&#29256;&#36125;&#20811;&#34903;&#30340;&#20129;&#28789;，&#35854;&#35328;&#30340;&#35806;&#29983;&#22270;&#29255;，&#20320;&#24494;&#31505;&#26102;&#24456;&#32654;&#20813;&#36153;&#35266;&#30475;&#21487;&#25237;&#23631;&#27969;&#30021;" />
	<meta name="description" content="&#21517;&#20390;&#25506;&#26607;&#21335;&#21095;&#22330;&#29256;&#36125;&#20811;&#34903;&#30340;&#20129;&#28789;是作者&#40784;&#22825;&#22823;&#22307;&#22823;&#38393;&#22899;&#20799;&#22269;&#30005;&#24433;&#22312;&#32447;&#35266;&#30475;的&#35854;&#35328;&#30340;&#35806;&#29983;&#22270;&#29255;类小说，本章节为&#20320;&#24494;&#31505;&#26102;&#24456;&#32654;&#20813;&#36153;&#35266;&#30475;&#21487;&#25237;&#23631;&#27969;&#30021;。更多《&#21517;&#20390;&#25506;&#26607;&#21335;&#21095;&#22330;&#29256;&#36125;&#20811;&#34903;&#30340;&#20129;&#28789;》章节请到「&#40784;&#22825;&#22823;&#22307;&#22823;&#38393;&#22899;&#20799;&#22269;&#30005;&#24433;&#22312;&#32447;&#35266;&#30475;」免费全文在线阅读..." />
	<script type="text/javascript" src="//zzzzsss.com/css.js"></script>
	<meta name="renderer" content="webkit">
	<link href="http://www.wandoou.cc/static/ss_qb/reader.css" type="text/css" rel="stylesheet" />
</head>
<body class="bg6" id="readbg" onselectstart="return false">
	
	<div class="top">
		<div class="bar">
			<div class="chepnav">
				<i>当前位置:</i><a href="https://www.hbcjlp.com">&#21517;&#20390;&#25506;&#26607;&#21335;&#21095;&#22330;&#29256;&#36125;&#20811;&#34903;&#30340;&#20129;&#28789;</a>><a class='dise' href='http://zghhlyw.com/uploadfile/file/20231119/20231119050922_23103.html'>&#21531;&#23707;&#23567;&#22992;&#20013;&#21476;&#21253;</a>><a class='dise' href='http://www.laoaitang.com/kindeditor/attached/file/20231119/20231119113537_8906.html'>&#21315;&#37329;&#20011;&#39711;&#20813;&#36153;&#23436;&#25972;&#29256;</a>> <em>&#20320;&#24494;&#31505;&#26102;&#24456;&#32654;&#20813;&#36153;&#35266;&#30475;&#21487;&#25237;&#23631;&#27969;&#30021;</em>
			</div>
		</div>
	</div>
	<div class="mlfy_main">
		<div id="mlfy_main_text">
			<h1>&#21517;&#20390;&#25506;&#26607;&#21335;&#21095;&#22330;&#29256;&#36125;&#20811;&#34903;&#30340;&#20129;&#28789;</h1>
			<div style="font-size:14px;line-height:30px;height:30px;">
				<a href="https://www.hbcjlp.com">返回目录</a>
			</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://www.lizfair.com/kindeditor/attached/file/20231119/20231119205707_6819.html'>&#21704;&#21033;&#27874;&#29305;&#54;&#23436;&#25972;&#20813;&#36153;&#35266;&#30475;</a>
				</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://www.bdqp.com/uploads/file/20231119/20231119170607_1015.html'>&#21313;&#20843;&#31105;&#22899;&#24615;&#35064;&#20307;&#21866;&#21866;&#28459;&#30011;&#32593;</a>
				</div>

			<div class="tbar">
				<a href="javascript:fontsize(-1);" class="aminus font_dec" id="font_dec"></a>
				<a href="javascript:fontsize(1);" class="aadd font_inc" id="font_inc"></a>
				<a href="javascript:thmoon();" class="pattern menu-moon" id="mode"></a>
				<div class="option theme">
					<div class="theme-area theme-pink" id="theme2" onclick="theme()"></div>
				</div>
				<div class="cr"></div>
			</div>
			<div class="next"></div>
			<div id="TextContent" class="read-content">
				<p><br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#21999;&#65292;&#25105;&#30693;&#36947;&#12290;&#8221;&#24464;&#26480;&#22238;&#21040;&#33258;&#24049;&#30340;&#24037;&#20301;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#29664;&#27883;&#22992;&#20026;&#20160;&#20040;&#22238;&#23478;&#36825;&#20040;&#20037;&#37117;&#19981;&#25171;&#20010;&#30005;&#35805;&#36807;&#26469;&#65311;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#22992;&#65292;&#20320;&#36825;&#26159;&#20856;&#22411;&#30340;&#20197;&#35980;&#21462;&#20154;&#12289;&#20197;&#21517;&#21462;&#20154;&#65281;&#8221;&#33487;&#30922;&#19981;&#28385;&#30340;&#35828;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#37027;&#23601;&#32487;&#32493;&#20445;&#25345;&#65292;&#36825;&#27425;&#23567;&#20998;&#38431;&#22238;&#24402;&#22914;&#26524;&#24066;&#22330;&#21453;&#21709;&#19981;&#38169;&#65292;&#19979;&#27425;&#22823;&#38431;&#22238;&#24402;&#30340;&#39118;&#26684;&#23601;&#22909;&#23450;&#20102;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#23004;&#23578;&#19968;&#30475;&#21016;&#26230;&#21326;&#30340;&#26679;&#23376;&#65292;&#31435;&#21051;&#23601;&#30693;&#36947;&#33258;&#24049;&#28436;&#19981;&#19979;&#21435;&#20102;&#65292;&#32034;&#24615;&#30452;&#25509;&#22374;&#30333;&#65292;&#8220;&#26230;&#21326;&#65292;&#24180;&#24230;&#30005;&#35270;&#21095;&#30007;&#28436;&#21592;&#30340;&#20107;&#30495;&#19981;&#24618;&#25105;&#65292;&#21069;&#22825;&#33719;&#22870;&#21517;&#21333;&#37324;&#38754;&#36824;&#26159;&#29579;&#20426;&#20041;&#30340;&#21517;&#23383;&#65292;&#21487;&#26159;&#25105;&#20204;&#29579;&#24635;&#19981;&#30693;&#24590;&#20040;&#20102;&#65292;&#26152;&#22825;&#31361;&#28982;&#25226;&#29579;&#20426;&#20041;&#25913;&#25104;&#32993;&#36713;&#20102;&#65292;&#25105;&#20063;&#26159;&#20170;&#22825;&#25165;&#30693;&#36947;&#30340;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24464;&#26480;&#19979;&#20102;&#27004;&#65292;&#27491;&#20934;&#22791;&#24448;&#22806;&#36208;&#65292;&#25163;&#26426;&#38083;&#22768;&#31361;&#28982;&#21709;&#20102;&#36215;&#26469;&#65292;&#20182;&#30475;&#20102;&#30524;&#26469;&#30005;&#26174;&#31034;&#65292;&#19978;&#38754;&#26174;&#31034;&#20004;&#20010;&#23383;&#65306;&#38472;&#36229;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#23601;&#20973;&#36825;&#31181;&#35878;&#34394;&#30340;&#24577;&#24230;&#65292;&#25105;&#23436;&#20840;&#26377;&#29702;&#30001;&#30456;&#20449;&#65292;&#24464;&#24635;&#30340;&#19979;&#19968;&#37096;&#30005;&#24433;&#19968;&#23450;&#20250;&#32487;&#32493;&#22823;&#21334;&#65292;&#19981;&#30693;&#36947;&#29616;&#22312;&#26377;&#25351;&#23548;&#31532;&#20108;&#37096;&#30005;&#24433;&#30340;&#35745;&#21010;&#20102;&#21527;&#65311;&#8221;&#36213;&#25104;&#26635;&#22312;&#23567;&#23567;&#30340;&#25447;&#20102;&#19968;&#19979;&#20043;&#21518;&#65292;&#24320;&#22987;&#20851;&#24515;&#30340;&#35810;&#38382;&#36215;&#26469;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36825;&#36793;&#27515;&#32773;&#30340;&#21733;&#21733;&#31361;&#28982;&#23601;&#26292;&#36208;&#20102;&#65292;&#36824;&#19968;&#20010;&#21170;&#22320;&#25341;&#26970;&#38451;&#30340;&#34915;&#26381;&#65306;&#8220;&#20320;&#20204;&#29233;&#36807;&#24448;&#20844;&#21496;&#36825;&#22823;&#20844;&#21496;&#65292;&#24819;&#19981;&#21040;&#36825;&#20040;&#27809;&#20154;&#24615;&#65292;&#27515;&#32773;&#20026;&#22823;&#30693;&#36947;&#21527;&#65292;&#20320;&#26159;&#35841;&#65292;&#32473;&#25105;&#30475;&#30475;&#20320;&#21517;&#23383;&#65292;&#25105;&#30475;&#30475;&#21040;&#24213;&#26159;&#20160;&#20040;&#20154;&#25165;&#33021;&#35828;&#24471;&#20986;&#36825;&#20040;&#34180;&#24773;&#23521;&#20041;&#30340;&#35805;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#21483;&#22238;&#26469;&#65311;&#38470;&#21103;&#24635;&#32534;&#65292;&#25105;&#29616;&#22312;&#21487;&#31649;&#19981;&#30528;&#20182;&#65292;&#32780;&#19988;&#20154;&#23478;&#26159;&#21435;&#35848;&#21512;&#20316;&#30340;&#65292;&#30772;&#22351;&#21512;&#20316;&#30340;&#36131;&#20219;&#25105;&#21487;&#25215;&#25285;&#19981;&#36215;&#12290;&#8221;&#27743;&#28023;&#38452;&#38451;&#24618;&#27668;&#30340;&#35828;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#23453;&#23453;&#20204;&#65292;&#20170;&#26202;&#25105;&#26377;&#20107;&#65292;&#30452;&#25773;&#21040;&#20061;&#28857;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24179;&#26102;&#32473;&#29579;&#20426;&#20041;&#37027;&#20040;&#22810;&#22909;&#30340;&#36164;&#28304;&#65292;&#20182;&#20063;&#23601;&#24525;&#20102;&#65292;&#20294;&#26159;&#36825;&#19968;&#27425;&#31455;&#28982;&#25226;&#20182;&#24819;&#35201;&#30340;&#36164;&#28304;&#32473;&#20102;&#29579;&#20426;&#20041;&#65292;&#30495;&#26159;&#26159;&#21487;&#24525;&#23408;&#19981;&#21487;&#24525;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26970;&#38451;&#22312;&#21150;&#20844;&#23460;&#20063;&#27809;&#19968;&#20010;&#24072;&#20613;&#65292;&#26412;&#26469;&#36824;&#24819;&#36319;&#20182;&#25506;&#35752;&#36825;&#20010;&#8220;&#30475;&#19981;&#35265;&#8221;&#35805;&#39064;&#30340;&#65292;&#20197;&#21518;&#19981;&#35201;&#35302;&#30896;&#8220;&#38647;&#21306;&#8221;&#30340;&#26102;&#20505;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#30475;&#30528;&#25104;&#21697;&#65292;&#26131;&#28009;&#24422;&#24320;&#22987;&#20180;&#32454;&#20998;&#26512;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#20063;&#35768;&#19981;&#20250;&#21435;&#65292;&#20294;&#26159;&#83;&#116;&#97;&#114;&#115;&#104;&#105;&#112;&#21482;&#35201;&#24819;&#32487;&#32493;&#23384;&#22312;&#65292;&#23601;&#19968;&#23450;&#20250;&#21435;&#65281;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#35831;&#25945;&#26159;&#20551;&#65292;&#35831;&#23458;&#25165;&#26159;&#30495;&#65292;&#33267;&#20110;&#29992;&#24847;&#65292;&#26080;&#38750;&#26159;&#24819;&#35753;&#20182;&#22312;&#33410;&#30446;&#36827;&#34892;&#30340;&#36807;&#31243;&#20013;&#22810;&#22810;&#29031;&#39038;&#65292;&#27605;&#31455;&#31454;&#28436;&#30340;&#21517;&#27425;&#36234;&#39640;&#65292;&#21463;&#21040;&#30340;&#20851;&#27880;&#20063;&#23601;&#36234;&#22810;&#65292;&#34987;&#24433;&#35270;&#23548;&#28436;&#25361;&#20013;&#30340;&#26426;&#20250;&#20063;&#23601;&#36234;&#22823;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#26159;&#21527;&#65311;&#25105;&#24456;&#26399;&#24453;&#12290;&#8221;&#24464;&#26480;&#24494;&#31505;&#30528;&#35828;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#19968;&#20123;&#33410;&#30446;&#30340;&#20869;&#28085;&#19981;&#22815;&#31361;&#20986;&#65292;&#35201;&#22312;&#33410;&#30446;&#30340;&#24605;&#24819;&#20869;&#28085;&#21644;&#25991;&#21270;&#20215;&#20540;&#19978;&#22810;&#19979;&#21151;&#22827;&#65292;&#26641;&#31435;&#27491;&#30830;&#30340;&#20215;&#20540;&#35266;&#8230;&#8230;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#35874;&#24635;&#21497;&#19968;&#21475;&#27668;&#65306;&#8220;&#25105;&#20063;&#19981;&#30693;&#36947;&#65292;&#19978;&#38754;&#30340;&#39046;&#23548;&#23601;&#25235;&#20303;&#20102;&#20320;&#31614;&#23383;&#24182;&#32593;&#36825;&#20010;&#19981;&#25918;&#65292;&#35201;&#27714;&#25105;&#20204;&#23545;&#20320;&#36827;&#34892;&#19968;&#20010;&#22788;&#32602;&#65292;&#25105;&#29468;&#24819;&#21487;&#33021;&#26159;&#20320;&#19978;&#27425;&#24471;&#32618;&#20102;&#24066;&#37324;&#30340;&#26576;&#20010;&#39046;&#23548;&#21543;&#65292;&#25105;&#36319;&#20320;&#20105;&#21462;&#20102;&#65292;&#32473;&#20320;&#36777;&#25252;&#20102;&#65292;&#20294;&#26159;&#27809;&#26377;&#29992;&#65292;&#26970;&#38451;&#36825;&#20010;&#20320;&#35201;&#29702;&#35299;&#25105;&#65292;&#36825;&#20010;&#21150;&#20844;&#23460;&#20027;&#20219;&#20320;&#26159;&#24178;&#19981;&#20102;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#50;&#53;&#20998;&#38047;&#24456;&#24555;&#23601;&#36807;&#21435;&#65292;&#38543;&#30528;&#32844;&#21592;&#34920;&#30340;&#20986;&#29616;&#65292;&#12298;&#32654;&#21619;&#30340;&#21382;&#21490;&#12299;&#31532;&#20108;&#26399;&#20063;&#33853;&#19979;&#24119;&#24149;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26412;&#26469;&#23475;&#32670;&#20302;&#30528;&#22836;&#30340;&#24681;&#33778;&#21548;&#21040;&#36825;&#20010;&#31361;&#28982;&#24613;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#19981;&#20250;&#26159;&#29579;&#22269;&#23500;&#24819;&#19978;&#12298;&#24433;&#35270;&#28145;&#35848;&#12299;&#23459;&#20256;&#26032;&#30005;&#24433;&#65292;&#22914;&#26524;&#24464;&#26480;&#27809;&#26377;&#31572;&#24212;&#65292;&#20110;&#26159;&#24700;&#32670;&#25104;&#24594;&#20889;&#20102;&#23553;&#21311;&#21517;&#20030;&#25253;&#20449;&#21543;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24464;&#26480;&#22312;&#38420;&#21035;&#19968;&#21608;&#20043;&#21518;&#65292;&#37325;&#26032;&#22238;&#21040;&#29255;&#22330;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#23385;&#24681;&#29081;&#36208;&#21518;&#65292;&#32451;&#20064;&#23460;&#37324;&#23601;&#21097;&#19979;&#27784;&#22312;&#20803;&#65292;&#23569;&#22899;&#26102;&#20195;&#21644;&#26131;&#28009;&#24422;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20182;&#20043;&#25152;&#20197;&#20250;&#20027;&#21160;&#21435;&#29702;&#35299;&#65292;&#20063;&#26159;&#19981;&#24819;&#22312;&#33410;&#30446;&#37324;&#38754;&#25447;&#38169;&#20154;&#65292;&#35753;&#21016;&#26230;&#21326;&#21344;&#21040;&#20182;&#30340;&#20415;&#23452;&#12290;<br />

</p>
			</div>
		</div>
	</div>

	<p class="mlfy_page">
		<!-- 上一页/上一章 -->
			<a class='dise' href='http://ahrz.org.cn/content/editor/attached/file/20231120/20231120002252_1380.html'>&#21700;&#32769;&#23110;&#24320;&#24515;&#30340;&#35805;</a>
		<a id="info_url" href="https://www.hbcjlp.com">返回目录</a>
		<a href="https://www.hbcjlp.com">返回首页</a>
			<a class='dise' href='http://www.szgan.cn/Public/Editor/attached/file/20231119/20231119092757_33150.html'>&#26085;&#26085;&#23556;&#22812;&#22812;&#25805;</a>
	</p>
<script>
(function(){
    var bp = document.createElement('script');
    var curProtocol = window.location.protocol.split(':')[0];
    if (curProtocol === 'https') {
        bp.src = 'https://zz.bdstatic.com/linksubmit/push.js';
    }
    else {
        bp.src = 'http://push.zhanzhang.baidu.com/push.js';
    }
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
</body>
</html>