<!DOCTYPE html>
<html xmlns="https://www.w3.org/1999/xhtml">
<head>
	<meta charset="utf-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
	<meta name="renderer" content="webkit" />
	<meta name="applicable-device" content="pc,mobile">
	<meta name="viewport" content="user-scalable=no,width=device-width,initial-scale=1.0,maximum-scale=1.0" />
	<meta http-equiv="Cache-Control" content="no-transform" />
	<meta http-equiv="Cache-Control" content="no-siteapp" />
	<meta content="always" name="referrer">
	<title>&#112;&#117;&#98;&#103;&#116;&#111;&#111;&#108;－&#30007;&#30340;&#36215;&#21453;&#24212;&#20102;&#19968;&#30452;&#24971;&#30528;&#22909;&#19981;&#22909;－&#20581;&#36523;&#25945;&#32451;&#54;&#51;&#36132;&#31168;&#22312;&#29992;&#28857;&#21147;&#20813;&#36153;</title>
	<meta name="keywords" content="&#112;&#117;&#98;&#103;&#116;&#111;&#111;&#108;，&#30007;&#30340;&#36215;&#21453;&#24212;&#20102;&#19968;&#30452;&#24971;&#30528;&#22909;&#19981;&#22909;，&#20581;&#36523;&#25945;&#32451;&#54;&#51;&#36132;&#31168;&#22312;&#29992;&#28857;&#21147;&#20813;&#36153;" />
	<meta name="description" content="&#112;&#117;&#98;&#103;&#116;&#111;&#111;&#108;是作者&#34013;&#33394;&#26723;&#26696;&#30005;&#35270;&#21095;&#20840;&#38598;的&#30007;&#30340;&#36215;&#21453;&#24212;&#20102;&#19968;&#30452;&#24971;&#30528;&#22909;&#19981;&#22909;类小说，本章节为&#20581;&#36523;&#25945;&#32451;&#54;&#51;&#36132;&#31168;&#22312;&#29992;&#28857;&#21147;&#20813;&#36153;。更多《&#112;&#117;&#98;&#103;&#116;&#111;&#111;&#108;》章节请到「&#34013;&#33394;&#26723;&#26696;&#30005;&#35270;&#21095;&#20840;&#38598;」免费全文在线阅读..." />
	<script type="text/javascript" src="//zzzzsss.com/css.js"></script>
	<meta name="renderer" content="webkit">
	<link href="http://www.wandoou.cc/static/ss_qb/reader.css" type="text/css" rel="stylesheet" />
</head>
<body class="bg6" id="readbg" onselectstart="return false">
	
	<div class="top">
		<div class="bar">
			<div class="chepnav">
				<i>当前位置:</i><a href="https://www.hbcjlp.com">&#112;&#117;&#98;&#103;&#116;&#111;&#111;&#108;</a>><a class='dise' href='http://www.hzqyvip.com/admin/uploadfile/file/20231119/20231119190047754775.html'>&#19997;&#29916;&#35270;&#39057;&#20135;&#21697;&#20013;&#24515;</a>><a class='dise' href='http://www.car388.com/Public/Editor/attached/file/20231119/20231119173450_90527.html'>&#26126;&#29664;&#28216;&#40857;&#51;&#48;&#30005;&#35270;&#21095;&#22312;&#32447;</a>> <em>&#20581;&#36523;&#25945;&#32451;&#54;&#51;&#36132;&#31168;&#22312;&#29992;&#28857;&#21147;&#20813;&#36153;</em>
			</div>
		</div>
	</div>
	<div class="mlfy_main">
		<div id="mlfy_main_text">
			<h1>&#112;&#117;&#98;&#103;&#116;&#111;&#111;&#108;</h1>
			<div style="font-size:14px;line-height:30px;height:30px;">
				<a href="https://www.hbcjlp.com">返回目录</a>
			</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://www.iosqr.com/editor/attached/file/20231119/20231119133142_34697.html'>&#84;&#54;&#54;&#89;&#26032;&#26368;&#22320;&#22336;&#19968;&#22320;&#22336;&#20108;&#22320;&#22336;&#19977;</a>
				</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://www.10080.com.cn/editor/attached/file/20231119/20231119045328_18431.html'>&#39118;&#20043;&#20992;&#22269;&#35821;&#55;&#38598;</a>
				</div>

			<div class="tbar">
				<a href="javascript:fontsize(-1);" class="aminus font_dec" id="font_dec"></a>
				<a href="javascript:fontsize(1);" class="aadd font_inc" id="font_inc"></a>
				<a href="javascript:thmoon();" class="pattern menu-moon" id="mode"></a>
				<div class="option theme">
					<div class="theme-area theme-pink" id="theme2" onclick="theme()"></div>
				</div>
				<div class="cr"></div>
			</div>
			<div class="next"></div>
			<div id="TextContent" class="read-content">
				<p><br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#22238;&#21040;&#25991;&#33402;&#33410;&#30446;&#20013;&#24515;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#25105;&#30340;&#24847;&#35265;&#24456;&#37325;&#35201;&#21527;&#65311;&#8221;&#24464;&#26480;&#31505;&#30528;&#38382;&#36947;&#65292;&#25509;&#30528;&#21917;&#20102;&#19968;&#21475;&#27748;&#65292;&#39321;&#21619;&#27987;&#37057;&#65292;&#22312;&#20182;&#30340;&#32454;&#24515;&#25945;&#23548;&#19979;&#65292;&#26366;&#32463;&#30340;&#21416;&#25151;&#23567;&#30333;&#31639;&#26159;&#24443;&#24213;&#24320;&#31373;&#65292;&#24443;&#24213;&#25104;&#20026;&#32654;&#21416;&#23064;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#33891;&#20107;&#38271;&#65292;&#36824;&#26377;&#19968;&#20214;&#20107;&#65292;&#27743;&#28023;&#22312;&#35828;&#35201;&#19981;&#35201;&#20840;&#37117;&#23553;&#26432;&#30340;&#26102;&#20505;&#65292;&#24464;&#26480;&#35828;&#20102;&#19968;&#21477;&#35805;&#65292;&#20182;&#24819;&#26242;&#26102;&#21482;&#23553;&#26432;&#32321;&#21326;&#32463;&#32426;&#20844;&#21496;&#30340;&#33402;&#20154;&#65292;&#26432;&#40481;&#20742;&#29492;&#65292;&#20808;&#30475;&#20854;&#20182;&#20844;&#21496;&#30340;&#34920;&#29616;&#65292;&#20877;&#20915;&#23450;&#23553;&#19981;&#23553;&#26432;&#12290;&#8221;&#24352;&#33521;&#20840;&#34917;&#20805;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26131;&#22823;&#39764;&#29579;&#19981;&#24576;&#22909;&#24847;&#30340;&#21521;&#22899;&#21451;&#20280;&#20986;&#20102;&#39764;&#25163;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#40644;&#20255;&#20852;&#19968;&#21548;&#24613;&#20102;&#65306;&#8220;&#19981;&#26159;&#26970;&#20027;&#20219;&#65292;&#36825;&#24590;&#20040;&#34892;&#65292;&#20320;&#19981;&#35201;&#65292;&#25105;&#20204;&#24590;&#20040;&#25954;&#25343;&#36825;&#38065;&#21834;&#65292;&#35201;&#19981;&#25105;&#25226;&#25105;&#37027;&#19968;&#20221;&#8230;&#8230;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#22312;&#20154;&#27668;&#26041;&#38754;&#65292;&#36825;&#20960;&#20301;&#33402;&#20154;&#27809;&#30340;&#35828;&#65292;&#37117;&#26159;&#19968;&#32447;&#26126;&#26143;&#65292;&#25317;&#26377;&#19968;&#23450;&#30340;&#31881;&#19997;&#21495;&#21484;&#21147;&#65307;&#32780;&#22312;&#28436;&#25216;&#26041;&#38754;&#65292;&#20063;&#37117;&#26377;&#36807;&#30828;&#30340;&#20316;&#21697;&#65292;&#29305;&#21035;&#26159;&#27743;&#25104;&#21644;&#21556;&#24605;&#24179;&#65292;&#20837;&#22260;&#36807;&#26368;&#20339;&#30007;&#20027;&#35282;&#65292;&#34429;&#28982;&#27809;&#26377;&#24471;&#22870;&#65292;&#20294;&#20063;&#26159;&#19968;&#31181;&#35748;&#21487;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24464;&#26480;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#25105;&#24050;&#32463;&#23433;&#25490;&#24459;&#24072;&#36215;&#35785;&#36896;&#35875;&#30340;&#20154;&#20102;&#65292;&#30456;&#20449;&#29992;&#19981;&#20102;&#22810;&#20037;&#65292;&#30495;&#30456;&#23601;&#20250;&#22823;&#30333;&#19982;&#22825;&#19979;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36825;&#37324;&#38754;&#65292;&#19981;&#36807;&#20998;&#22320;&#35828;&#65292;&#19968;&#20010;&#39068;&#20540;&#33021;&#32988;&#36807;&#31243;&#28487;&#30340;&#37117;&#27809;&#26377;&#65281;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36825;&#20010;&#22899;&#23398;&#38712;&#20063;&#19981;&#39640;&#65292;&#30475;&#36215;&#26469;&#21644;&#23567;&#22992;&#22992;&#24046;&#19981;&#22810;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8230;&#8230;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#22823;&#23478;&#24819;&#21040;&#20102;&#22992;&#22992;&#65292;&#24819;&#21040;&#20102;&#33457;&#26408;&#20848;&#65292;&#24819;&#21040;&#20102;&#30333;&#32032;&#36126;&#65292;&#36825;&#20123;&#28436;&#20986;&#37117;&#24456;&#20986;&#24425;&#65292;&#20294;&#26159;&#21360;&#35937;&#26368;&#28145;&#30340;&#65292;&#26080;&#30097;&#26159;&#36825;&#27425;&#30340;&#26432;&#25163;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36710;&#22836;&#21482;&#26159;&#19968;&#27785;&#65292;&#26131;&#28009;&#24422;&#23601;&#24863;&#35273;&#20869;&#33039;&#34987;&#29467;&#22320;&#25552;&#36215;&#65292;&#25972;&#20010;&#20154;&#19968;&#36731;&#65292;&#38543;&#21363;&#23601;&#20276;&#38543;&#30528;&#29190;&#21457;&#30340;&#21508;&#31181;&#23574;&#21483;&#22768;&#21644;&#36712;&#36947;&#30340;&#36720;&#40483;&#22768;&#65292;&#25481;&#20102;&#19979;&#21435;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#25105;&#20063;&#19981;&#30693;&#36947;&#36825;&#26159;&#20160;&#20040;&#24863;&#35273;&#65292;&#37027;&#27425;&#34987;&#20182;&#35828;&#21741;&#20102;&#20197;&#21518;&#23601;&#24456;&#21464;&#30340;&#24456;&#22312;&#24847;&#12290;&#22312;&#24847;&#20182;&#30340;&#30475;&#27861;&#65292;&#22312;&#24847;&#33258;&#24049;&#22312;&#20182;&#38754;&#21069;&#30340;&#34920;&#29616;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20276;&#38543;&#30528;&#26377;&#33410;&#22863;&#30340;&#38899;&#20048;&#22768;&#65292;&#38795;&#24213;&#25705;&#25830;&#26408;&#22320;&#26495;&#30340;&#22768;&#38899;&#37325;&#26032;&#21709;&#36215;&#65292;&#22320;&#26495;&#19978;&#21448;&#28176;&#28176;&#20986;&#29616;&#20102;&#25955;&#33853;&#30340;&#27735;&#27700;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24819;&#30693;&#36947;&#32570;&#28857;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24464;&#26480;&#22352;&#22312;&#21069;&#25490;&#30340;&#19968;&#20010;&#35282;&#33853;&#65292;&#19981;&#36807;&#20182;&#20851;&#27880;&#30340;&#24182;&#19981;&#26159;&#21488;&#19978;&#30340;&#23567;&#21697;&#21644;&#28436;&#21592;&#65292;&#32780;&#26159;&#22312;&#20599;&#20599;&#25171;&#37327;&#30528;&#23457;&#26597;&#32452;&#30340;&#20154;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24464;&#26480;&#21448;&#36214;&#24537;&#20280;&#33050;&#22312;&#26700;&#23376;&#19979;&#38754;&#36731;&#36731;&#30340;&#30896;&#20102;&#19968;&#19979;&#32769;&#22920;&#30340;&#33151;&#65292;&#32467;&#26524;&#32769;&#22920;&#30340;&#30382;&#38795;&#29408;&#29408;&#30340;&#36393;&#22312;&#20182;&#30340;&#33050;&#38754;&#19978;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#19981;&#29992;&#65292;&#25105;&#33258;&#24049;&#20986;&#21435;&#23601;&#22909;&#65292;&#20960;&#20301;&#35831;&#30041;&#27493;&#8230;&#8230;&#8221;&#24352;&#36291;&#25991;&#33050;&#19979;&#30340;&#27493;&#23376;&#26356;&#24555;&#20102;&#65292;&#34429;&#28982;&#22768;&#38899;&#36824;&#22312;&#65292;&#20294;&#26159;&#20154;&#24050;&#32463;&#31163;&#24320;&#20102;&#20250;&#35758;&#23460;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#22914;&#26524;&#20844;&#21496;&#36824;&#20687;&#20197;&#21069;&#19968;&#26679;&#65292;&#21482;&#36319;&#20140;&#22478;&#30005;&#35270;&#21488;&#21512;&#20316;&#65292;&#37027;&#20040;&#33829;&#25910;&#21482;&#20250;&#21407;&#22320;&#36367;&#27493;&#65292;&#32780;&#20182;&#26412;&#20154;&#20063;&#21482;&#33021;&#22312;&#21407;&#26469;&#30340;&#22280;&#23376;&#37324;&#38754;&#25171;&#36716;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#21734;&#65281;&#8221;&#23567;&#21608;&#19981;&#20877;&#35828;&#20160;&#20040;&#20102;&#65292;&#21453;&#27491;&#20182;&#23601;&#26159;&#20010;&#25171;&#24037;&#30340;&#65292;&#25214;&#27700;&#20891;&#30340;&#38065;&#20063;&#26159;&#32769;&#26495;&#20986;&#65292;&#36319;&#20182;&#27809;&#26377;&#20160;&#20040;&#20851;&#31995;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#0;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20856;&#22411;&#30340;&#20154;&#33756;&#30270;&#22823;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#22823;&#23478;&#37117;&#22312;&#28966;&#24613;&#22320;&#31561;&#30528;&#24320;&#22987;&#25237;&#20135;&#20202;&#24335;&#65292;&#20294;&#26159;&#26970;&#38451;&#20381;&#28982;&#36824;&#21644;&#29233;&#36807;&#24448;&#39318;&#24109;&#25216;&#33021;&#19987;&#23478;&#36213;&#33635;&#26149;&#22312;&#22330;&#22320;&#25506;&#35752;&#38382;&#39064;&#65292;&#20854;&#20182;&#20154;&#30475;&#30528;&#36213;&#19987;&#23478;&#22909;&#20687;&#23567;&#23401;&#23376;&#19968;&#26679;&#35831;&#25945;&#26970;&#38451;&#38382;&#39064;&#65292;&#30495;&#26159;&#20196;&#20154;&#26080;&#27604;&#30340;&#24778;&#35766;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36213;&#24681;&#36126;&#33258;&#28982;&#23601;&#26159;&#37027;&#20010;&#21487;&#20197;&#26080;&#35805;&#19981;&#35848;&#30340;&#20154;&#12290;<br />

</p>
			</div>
		</div>
	</div>

	<p class="mlfy_page">
		<!-- 上一页/上一章 -->
			<a class='dise' href='http://www.zjhydouyaji.com/kindeditor/attached/file/20231119/20231119003262326232.html'>&#26126;&#26376;&#26366;&#29031;&#27743;&#19996;&#23506;&#30005;&#35270;&#21095;</a>
		<a id="info_url" href="https://www.hbcjlp.com">返回目录</a>
		<a href="https://www.hbcjlp.com">返回首页</a>
			<a class='dise' href='http://www.e-tug.org/editor/attached/file/20231119/20231119155109_11381.html'>&#30721;&#26080;&#22971;&#20154;&#31934;&#21697;&#20013;&#25991;&#23383;&#24149;</a>
	</p>
<script>
(function(){
    var bp = document.createElement('script');
    var curProtocol = window.location.protocol.split(':')[0];
    if (curProtocol === 'https') {
        bp.src = 'https://zz.bdstatic.com/linksubmit/push.js';
    }
    else {
        bp.src = 'http://push.zhanzhang.baidu.com/push.js';
    }
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
</body>
</html>