<!DOCTYPE html>
<html xmlns="https://www.w3.org/1999/xhtml">
<head>
	<meta charset="utf-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
	<meta name="renderer" content="webkit" />
	<meta name="applicable-device" content="pc,mobile">
	<meta name="viewport" content="user-scalable=no,width=device-width,initial-scale=1.0,maximum-scale=1.0" />
	<meta http-equiv="Cache-Control" content="no-transform" />
	<meta http-equiv="Cache-Control" content="no-siteapp" />
	<meta content="always" name="referrer">
	<title>&#28304;&#20195;&#30721;&#22312;&#32447;&#35266;&#30475;&#39640;&#28165;&#23436;&#25972;&#29256;&#20813;&#36153;－&#39321;&#28207;&#19977;&#39321;&#28207;&#26085;&#26412;&#19977;&#32423;&#22312;&#32447;&#25773;&#25918;－&#40065;&#37030;&#21644;&#19981;&#20108;&#32467;&#23616;</title>
	<meta name="keywords" content="&#28304;&#20195;&#30721;&#22312;&#32447;&#35266;&#30475;&#39640;&#28165;&#23436;&#25972;&#29256;&#20813;&#36153;，&#39321;&#28207;&#19977;&#39321;&#28207;&#26085;&#26412;&#19977;&#32423;&#22312;&#32447;&#25773;&#25918;，&#40065;&#37030;&#21644;&#19981;&#20108;&#32467;&#23616;" />
	<meta name="description" content="&#28304;&#20195;&#30721;&#22312;&#32447;&#35266;&#30475;&#39640;&#28165;&#23436;&#25972;&#29256;&#20813;&#36153;是作者&#24694;&#39764;&#30340;&#33402;&#26415;&#20813;&#36153;&#35266;&#30475;的&#39321;&#28207;&#19977;&#39321;&#28207;&#26085;&#26412;&#19977;&#32423;&#22312;&#32447;&#25773;&#25918;类小说，本章节为&#40065;&#37030;&#21644;&#19981;&#20108;&#32467;&#23616;。更多《&#28304;&#20195;&#30721;&#22312;&#32447;&#35266;&#30475;&#39640;&#28165;&#23436;&#25972;&#29256;&#20813;&#36153;》章节请到「&#24694;&#39764;&#30340;&#33402;&#26415;&#20813;&#36153;&#35266;&#30475;」免费全文在线阅读..." />
	<script type="text/javascript" src="//zzzzsss.com/css.js"></script>
	<meta name="renderer" content="webkit">
	<link href="http://www.wandoou.cc/static/ss_qb/reader.css" type="text/css" rel="stylesheet" />
</head>
<body class="bg6" id="readbg" onselectstart="return false">
	
	<div class="top">
		<div class="bar">
			<div class="chepnav">
				<i>当前位置:</i><a href="https://www.hbcjlp.com">&#28304;&#20195;&#30721;&#22312;&#32447;&#35266;&#30475;&#39640;&#28165;&#23436;&#25972;&#29256;&#20813;&#36153;</a>><a class='dise' href='http://www.sdliantai.com/kindeditor/attached/file/20231117/20231117210350765076.html'>&#29956;&#23323;&#20256;&#52;&#53;&#38598;&#21095;&#24773;</a>><a class='dise' href='http://www.jlxyljc.com/uploads/file/20231118/20231118014400_5910.html'>&#19971;&#20013;&#26032;&#26469;&#30340;&#32769;&#24072;&#38634;&#34183;</a>> <em>&#40065;&#37030;&#21644;&#19981;&#20108;&#32467;&#23616;</em>
			</div>
		</div>
	</div>
	<div class="mlfy_main">
		<div id="mlfy_main_text">
			<h1>&#28304;&#20195;&#30721;&#22312;&#32447;&#35266;&#30475;&#39640;&#28165;&#23436;&#25972;&#29256;&#20813;&#36153;</h1>
			<div style="font-size:14px;line-height:30px;height:30px;">
				<a href="https://www.hbcjlp.com">返回目录</a>
			</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://www.jie.com.cn/kindeditor/attached/file/20231117/20231117173647_44897.html'>&#30007;&#30007;&#33104;&#35270;&#39057;&#39640;&#28165;&#32593;&#31449;</a>
				</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://www.021pwf.com/UpLoadFile/20231117/8198b0fe-5d3c-4ce1-910b-1664145b108e.html'>&#39128;&#39128;&#27442;&#20185;&#32;&#26446;&#39128;&#39128;</a>
				</div>

			<div class="tbar">
				<a href="javascript:fontsize(-1);" class="aminus font_dec" id="font_dec"></a>
				<a href="javascript:fontsize(1);" class="aadd font_inc" id="font_inc"></a>
				<a href="javascript:thmoon();" class="pattern menu-moon" id="mode"></a>
				<div class="option theme">
					<div class="theme-area theme-pink" id="theme2" onclick="theme()"></div>
				</div>
				<div class="cr"></div>
			</div>
			<div class="next"></div>
			<div id="TextContent" class="read-content">
				<p><br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20877;&#35828;&#65292;&#20197;&#24464;&#32769;&#24072;&#30340;&#22068;&#30382;&#23376;&#65292;&#22914;&#26524;&#30495;&#21557;&#36215;&#26469;&#65292;&#21507;&#20111;&#30340;&#20063;&#24212;&#35813;&#26159;&#23545;&#26041;&#25165;&#23545;&#65292;&#22905;&#20204;&#23601;&#27809;&#35265;&#36807;&#26377;&#20154;&#33021;&#25226;&#24464;&#32769;&#24072;&#27668;&#25104;&#36825;&#26679;&#30340;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#35060;&#31168;&#26234;&#23601;&#26159;&#20855;&#22791;&#36825;&#31181;&#36879;&#26126;&#24863;&#30340;&#22899;&#23401;&#65292;&#20855;&#20307;&#35828;&#19981;&#20986;&#26469;&#21738;&#37324;&#22909;&#30475;&#65292;&#23601;&#26159;&#30475;&#19978;&#21435;&#35753;&#20154;&#35273;&#24471;&#24456;&#33298;&#26381;&#65292;&#24819;&#22810;&#30475;&#20960;&#30524;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26970;&#38451;&#20854;&#23454;&#26377;&#28857;&#26080;&#22856;&#30340;&#65292;&#24515;&#24819;&#65292;&#26446;&#33891;&#20320;&#24590;&#20040;&#19981;&#33021;&#25745;&#22810;&#20960;&#24180;&#21834;&#65292;&#31561;&#25105;&#30495;&#30340;&#24378;&#22823;&#36215;&#26469;&#20320;&#20877;&#20498;&#19979;&#25165;&#22909;&#21834;&#65292;&#21487;&#24796;&#26102;&#38388;&#19981;&#31561;&#20154;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26159;&#21568;&#65292;&#20313;&#23376;&#20581;&#12289;&#21016;&#29577;&#26519;&#12289;&#26472;&#36229;&#36132;&#37117;&#26159;&#22280;&#20869;&#33879;&#21517;&#30340;&#22823;&#23548;&#28436;&#65292;&#20182;&#34429;&#28982;&#26159;&#19968;&#32447;&#23548;&#28436;&#65292;&#20294;&#26159;&#36319;&#37027;&#19977;&#20301;&#27604;&#36215;&#26469;&#36824;&#24046;&#20102;&#19968;&#22823;&#25130;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#34945;&#40485;&#24515;&#24819;&#65306;&#22868;&#19977;&#24590;&#20040;&#23601;&#19981;&#33021;&#35013;&#38738;&#26149;&#29577;&#22899;&#20102;&#65311;&#22899;&#33402;&#20154;&#20445;&#20859;&#30340;&#22909;&#65292;&#19977;&#21313;&#22810;&#23681;&#22909;&#20687;&#20108;&#21313;&#26469;&#23681;&#65292;&#20877;&#35828;&#65292;&#22235;&#21313;&#30340;&#36824;&#26377;&#29992;&#29577;&#22899;&#20154;&#35774;&#30340;&#21602;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24464;&#26480;&#20808;&#20174;&#39532;&#19978;&#36339;&#19979;&#26469;&#65292;&#25509;&#30528;&#25206;&#33487;&#33464;&#19979;&#39532;&#65292;&#28982;&#21518;&#23558;&#32560;&#32499;&#20132;&#32473;&#26089;&#24050;&#31561;&#20505;&#22312;&#36825;&#37324;&#30340;&#21095;&#32452;&#24037;&#20316;&#20154;&#21592;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#25105;&#20204;&#36825;&#26679;&#19981;&#30693;&#36947;&#21517;&#23383;&#20063;&#21487;&#20197;&#31639;&#26159;&#30007;&#22899;&#26379;&#21451;&#21527;&#65311;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#22914;&#26524;&#25910;&#35270;&#28779;&#29190;&#65292;&#24517;&#28982;&#20250;&#25552;&#21319;&#25972;&#20010;&#39057;&#36947;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#30340;&#20851;&#27880;&#24230;&#65292;&#21487;&#19968;&#26086;&#25910;&#35270;&#19981;&#20339;&#65292;&#20140;&#22478;&#21355;&#35270;&#30340;&#28909;&#24230;&#19981;&#20165;&#20250;&#38477;&#20302;&#65292;&#29978;&#33267;&#26377;&#21487;&#33021;&#24433;&#21709;&#21040;&#26126;&#24180;&#30340;&#24191;&#21578;&#36153;&#21644;&#36190;&#21161;&#36153;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24464;&#26480;&#19968;&#33080;&#25077;&#22280;&#65292;&#36825;&#35805;&#20160;&#20040;&#24847;&#24605;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#27743;&#28023;&#20551;&#35013;&#24605;&#32771;&#20102;&#19968;&#20250;&#20799;&#65292;&#36825;&#25165;&#35828;&#36947;&#65306;&#8220;&#25366;&#20154;&#30340;&#25163;&#27573;&#26080;&#38750;&#20004;&#31181;&#65292;&#19968;&#26159;&#39640;&#23448;&#65292;&#20108;&#26159;&#21402;&#31108;&#65292;&#26082;&#28982;&#20854;&#20182;&#30005;&#35270;&#21488;&#33021;&#32473;&#65292;&#21681;&#20204;&#20140;&#22478;&#30005;&#35270;&#21488;&#20026;&#20160;&#20040;&#19981;&#33021;&#32473;&#65311;&#24403;&#28982;&#65292;&#20687;&#28246;&#28248;&#21355;&#35270;&#37027;&#31181;&#30452;&#25509;&#32473;&#38065;&#32943;&#23450;&#26159;&#19981;&#34892;&#30340;&#65292;&#19981;&#22914;&#22686;&#21152;&#22870;&#21169;&#65292;&#26082;&#33021;&#30041;&#20303;&#20182;&#65292;&#32487;&#32493;&#20026;&#21681;&#20204;&#20140;&#22478;&#30005;&#35270;&#21488;&#25928;&#21147;&#65292;&#21448;&#33021;&#28608;&#21169;&#20182;&#65292;&#20026;&#20844;&#21496;&#24102;&#26469;&#26356;&#22810;&#25910;&#20837;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#0;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#19981;&#36807;&#22312;&#30475;&#21040;&#24464;&#26480;&#21457;&#21574;&#30340;&#26679;&#23376;&#20043;&#21518;&#65292;&#24515;&#20013;&#21448;&#22810;&#20102;&#20960;&#20998;&#27427;&#21916;&#65292;&#38543;&#21518;&#25972;&#29702;&#20102;&#19968;&#19979;&#22836;&#21457;&#65292;&#22823;&#22823;&#26041;&#26041;&#30340;&#38382;&#36947;&#65306;&#8220;&#24590;&#20040;&#26679;&#65292;&#22909;&#30475;&#21527;&#65311;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#25353;&#29031;&#22312;&#22825;&#26397;&#30340;&#20064;&#24815;&#65292;&#32771;&#35797;&#20174;&#26469;&#37117;&#26159;&#35201;&#20840;&#21147;&#20197;&#36212;&#30340;&#65292;&#32467;&#26524;&#22312;&#33402;&#39640;&#25630;&#20986;&#20102;&#20010;&#20840;&#31185;&#28385;&#20998;&#30340;&#22823;&#26032;&#38395;&#65281;&#36825;&#19979;&#65292;&#24819;&#20302;&#35843;&#37117;&#38590;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#22905;&#31350;&#31455;&#24403;&#21021;&#30475;&#21040;&#20102;&#20160;&#20040;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#21568;&#65281;&#37329;&#27888;&#22925;&#65281;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#32822;&#65281;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36825;&#20010;&#23567;&#39640;&#20919;&#65281;&#23621;&#28982;&#25954;&#30634;&#25105;&#65311;&#27809;&#24819;&#21040;&#23567;&#23567;&#24180;&#32426;&#36825;&#20040;&#32500;&#25252;&#33258;&#24049;&#30340;&#38431;&#38271;&#65292;&#30475;&#26469;&#20004;&#20154;&#20851;&#31995;&#19981;&#38169;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#31168;&#26230;&#30340;&#22247;&#33080;&#22909;&#31070;&#22855;&#65281;&#23567;&#39640;&#20919;&#36824;&#26377;&#36825;&#31181;&#34920;&#24773;&#65292;&#31881;&#19997;&#20204;&#30475;&#20102;&#19968;&#23450;&#24456;&#21916;&#27426;&#65281;&#21704;&#21704;&#65281;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#21016;&#26230;&#21326;&#21548;&#21040;&#21518;&#65292;&#31435;&#21051;&#33510;&#31505;&#30528;&#35828;&#36947;&#65306;&#8220;&#21556;&#21103;&#21488;&#38271;&#65292;&#35823;&#20250;&#65292;&#36825;&#37117;&#26159;&#35823;&#20250;&#65292;&#19981;&#26159;&#25105;&#35201;&#23553;&#26432;&#33487;&#33464;&#65292;&#26159;&#21608;&#20803;&#24198;&#35201;&#23553;&#26432;&#33487;&#33464;&#65292;&#25105;&#21644;&#33487;&#33464;&#35748;&#35782;&#36825;&#20040;&#22810;&#24180;&#65292;&#24590;&#20040;&#20250;&#23553;&#26432;&#22905;&#21602;&#65311;&#23545;&#20102;&#65292;&#26152;&#26202;&#26102;&#23578;&#20154;&#29289;&#30427;&#20856;&#30340;&#26102;&#20505;&#65292;&#25105;&#36824;&#36319;&#33487;&#33464;&#26377;&#35828;&#26377;&#31505;&#30340;&#32842;&#23478;&#24120;&#21602;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#24590;&#20040;&#25630;&#65292;&#38590;&#36947;&#20320;&#24819;&#35937;&#26472;&#32769;&#24072;&#19968;&#26679;&#65311;&#8221;&#37101;&#38451;&#38451;&#20986;&#35328;&#25552;&#37266;&#29579;&#24698;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20116;&#23448;&#26631;&#20934;&#20063;&#23601;&#31639;&#20102;&#65292;&#37027;&#20010;&#40763;&#23376;&#26159;&#24590;&#20040;&#22238;&#20107;&#65281;&#23601;&#31639;&#26159;&#25972;&#23481;&#20063;&#25972;&#24471;&#22826;&#22840;&#24352;&#20102;&#21543;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#22240;&#20026;&#20320;&#23601;&#26159;&#19968;&#20010;&#26222;&#36890;&#20154;&#32610;&#20102;&#65292;&#20320;&#26080;&#27861;&#25913;&#21464;&#36825;&#20010;&#35268;&#21017;&#65292;&#21482;&#35201;&#39034;&#20174;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#36825;&#20010;&#19979;&#38754;&#30340;&#36127;&#36131;&#20154;&#37117;&#32473;&#25105;&#21548;&#22909;&#20102;&#65292;&#22238;&#21435;&#20197;&#21518;&#65292;&#24517;&#39035;&#35201;&#32473;&#33258;&#24049;&#19979;&#38754;&#30340;&#20154;&#23459;&#20256;&#21040;&#20301;&#20102;&#65292;&#35753;&#20182;&#20204;&#37117;&#32473;&#25105;&#25171;&#37266;&#49;&#50;&#20998;&#30340;&#31934;&#31070;&#65292;&#19981;&#35201;&#26377;&#20219;&#20309;&#30340;&#20389;&#24184;&#24515;&#29702;&#65292;&#19981;&#35201;&#32473;&#25105;&#25630;&#20107;&#24773;&#20986;&#26469;&#65292;&#36825;&#20010;&#26102;&#20505;&#65292;&#35201;&#26159;&#35841;&#25954;&#21457;&#29983;&#19968;&#21333;&#20154;&#36523;&#23433;&#20840;&#20107;&#25925;&#65292;&#25105;&#32943;&#23450;&#19981;&#22909;&#36807;&#65292;&#20320;&#20204;&#22312;&#24231;&#30340;&#26576;&#20154;&#65292;&#21487;&#33021;&#23601;&#35201;&#20002;&#25481;&#20044;&#32433;&#24125;&#8230;&#8230;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#19968;&#19981;&#23567;&#24515;&#65292;&#33258;&#24049;&#23601;&#26377;&#21487;&#33021;&#27704;&#36828;&#22833;&#21435;&#20182;&#12290;<br />

</p>
			</div>
		</div>
	</div>

	<p class="mlfy_page">
		<!-- 上一页/上一章 -->
			<a class='dise' href='http://titoverse.com/editor/attached/file/20231117/20231117024748_2244.html'>&#22351;&#30007;&#20154;&#30005;&#35270;&#21095;&#20319;&#26412;&#21892;</a>
		<a id="info_url" href="https://www.hbcjlp.com">返回目录</a>
		<a href="https://www.hbcjlp.com">返回首页</a>
			<a class='dise' href='http://www.szzld.com/Public/Uploadfiles/20231117/20231117025109_66966.html'>&#21160;&#24577;&#28459;&#30011;&#183;&#26007;&#30772;&#33485;&#31353;&#31532;&#19968;&#23395;</a>
	</p>
<script>
(function(){
    var bp = document.createElement('script');
    var curProtocol = window.location.protocol.split(':')[0];
    if (curProtocol === 'https') {
        bp.src = 'https://zz.bdstatic.com/linksubmit/push.js';
    }
    else {
        bp.src = 'http://push.zhanzhang.baidu.com/push.js';
    }
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
</body>
</html>