<!DOCTYPE html>
<html xmlns="https://www.w3.org/1999/xhtml">
<head>
	<meta charset="utf-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
	<meta name="renderer" content="webkit" />
	<meta name="applicable-device" content="pc,mobile">
	<meta name="viewport" content="user-scalable=no,width=device-width,initial-scale=1.0,maximum-scale=1.0" />
	<meta http-equiv="Cache-Control" content="no-transform" />
	<meta http-equiv="Cache-Control" content="no-siteapp" />
	<meta content="always" name="referrer">
	<title>&#29233;&#30340;&#34987;&#21578;&#50;&#48;&#21040;&#51;&#48;&#38598;－&#20113;&#24005;&#20043;&#19978;&#30005;&#35270;&#21095;&#20813;&#36153;&#35266;&#30475;&#20840;&#38598;－&#22899;&#21516;&#26700;&#31532;&#19968;&#27425;&#22909;&#28369;&#22909;&#32039;</title>
	<meta name="keywords" content="&#29233;&#30340;&#34987;&#21578;&#50;&#48;&#21040;&#51;&#48;&#38598;，&#20113;&#24005;&#20043;&#19978;&#30005;&#35270;&#21095;&#20813;&#36153;&#35266;&#30475;&#20840;&#38598;，&#22899;&#21516;&#26700;&#31532;&#19968;&#27425;&#22909;&#28369;&#22909;&#32039;" />
	<meta name="description" content="&#29233;&#30340;&#34987;&#21578;&#50;&#48;&#21040;&#51;&#48;&#38598;是作者&#20852;&#23433;&#23725;&#29454;&#20154;&#20256;&#35828;&#35814;&#32454;&#21095;&#24773;的&#20113;&#24005;&#20043;&#19978;&#30005;&#35270;&#21095;&#20813;&#36153;&#35266;&#30475;&#20840;&#38598;类小说，本章节为&#22899;&#21516;&#26700;&#31532;&#19968;&#27425;&#22909;&#28369;&#22909;&#32039;。更多《&#29233;&#30340;&#34987;&#21578;&#50;&#48;&#21040;&#51;&#48;&#38598;》章节请到「&#20852;&#23433;&#23725;&#29454;&#20154;&#20256;&#35828;&#35814;&#32454;&#21095;&#24773;」免费全文在线阅读..." />
	<script type="text/javascript" src="//zzzzsss.com/css.js"></script>
	<meta name="renderer" content="webkit">
	<link href="http://www.wandoou.cc/static/ss_qb/reader.css" type="text/css" rel="stylesheet" />
</head>
<body class="bg6" id="readbg" onselectstart="return false">
	
	<div class="top">
		<div class="bar">
			<div class="chepnav">
				<i>当前位置:</i><a href="https://www.hbcjlp.com">&#29233;&#30340;&#34987;&#21578;&#50;&#48;&#21040;&#51;&#48;&#38598;</a>><a class='dise' href='http://www.bxldz.com/Public/uploads/file/20231123/20231123154335_84234.html'>&#24515;&#37324;&#30340;&#22768;&#38899;&#31532;&#20108;&#23395;&#35299;&#35828;</a>><a class='dise' href='http://www.changzhouxy.cn/images/file/202311/20231123052852_66145.html'>&#20919;&#24311;&#36935;&#31616;&#22799;&#22312;&#36710;&#19978;&#20570;</a>> <em>&#22899;&#21516;&#26700;&#31532;&#19968;&#27425;&#22909;&#28369;&#22909;&#32039;</em>
			</div>
		</div>
	</div>
	<div class="mlfy_main">
		<div id="mlfy_main_text">
			<h1>&#29233;&#30340;&#34987;&#21578;&#50;&#48;&#21040;&#51;&#48;&#38598;</h1>
			<div style="font-size:14px;line-height:30px;height:30px;">
				<a href="https://www.hbcjlp.com">返回目录</a>
			</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://www.zhanwang.cn/libs/kindeditor/attached/file/20231123/20231123023230_58831.html'>&#32654;&#20029;&#21892;&#33391;&#30340;&#23567;&#22992;&#22992;&#38889;&#22269;</a>
				</div>
				<div style="font-size:14px;line-height:30px;height:30px;">
					<a class='dise' href='http://www.jsscjr.com/Uploads/file/20231123/20231123163736_8131.html'>&#35299;&#24320;&#22902;&#32617;&#21560;&#22902;&#22836;&#39640;&#28526;&#23567;&#35828;</a>
				</div>

			<div class="tbar">
				<a href="javascript:fontsize(-1);" class="aminus font_dec" id="font_dec"></a>
				<a href="javascript:fontsize(1);" class="aadd font_inc" id="font_inc"></a>
				<a href="javascript:thmoon();" class="pattern menu-moon" id="mode"></a>
				<div class="option theme">
					<div class="theme-area theme-pink" id="theme2" onclick="theme()"></div>
				</div>
				<div class="cr"></div>
			</div>
			<div class="next"></div>
			<div id="TextContent" class="read-content">
				<p><br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#25105;&#24050;&#32463;&#30693;&#36947;&#20102;&#12290;&#8221;&#24464;&#26480;&#31361;&#28982;&#35828;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36825;&#20010;&#33410;&#30446;&#26159;&#22806;&#26223;&#32508;&#33402;&#65292;&#20154;&#21448;&#22810;&#65292;&#26102;&#24120;&#20998;&#38431;&#27963;&#21160;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#23385;&#24681;&#29081;&#28040;&#28781;&#25481;&#19968;&#22359;&#29275;&#32905;&#65292;&#25945;&#32946;&#36215;&#22969;&#22969;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#27743;&#28023;&#25910;&#36215;&#25163;&#26426;&#65292;&#38754;&#21521;&#24464;&#26480;&#65292;&#27491;&#20934;&#22791;&#35828;&#35805;&#65292;&#31361;&#28982;&#30475;&#21040;&#26377;&#20844;&#21496;&#21592;&#24037;&#20174;&#36523;&#36793;&#32463;&#36807;&#65292;&#20182;&#25197;&#22836;&#30475;&#20102;&#30475;&#21608;&#22260;&#65292;&#25226;&#21040;&#20102;&#22068;&#36793;&#30340;&#35805;&#21693;&#21040;&#20102;&#32922;&#23376;&#37324;&#65292;&#38543;&#21518;&#25289;&#30528;&#24464;&#26480;&#24555;&#27493;&#30340;&#21521;&#20572;&#36710;&#22330;&#30340;&#26041;&#21521;&#36208;&#21435;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24464;&#26480;&#30475;&#21521;&#23385;&#22909;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#29408;&#20154;&#65281;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20250;&#35758;&#23460;&#21448;&#19968;&#27425;&#22788;&#20110;&#20102;&#27785;&#23490;&#30340;&#29366;&#24577;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20182;&#22238;&#21040;&#25351;&#25381;&#23460;&#65292;&#37324;&#38754;&#30340;&#20154;&#26377;&#35828;&#26377;&#31505;&#65292;&#19968;&#20010;&#20010;&#30475;&#36215;&#26469;&#38750;&#24120;&#39640;&#20852;&#65292;&#20843;&#25104;&#26159;&#26576;&#20301;&#33402;&#20154;&#21448;&#20986;&#31959;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#26131;&#28009;&#24422;&#30475;&#30528;&#74;&#101;&#115;&#115;&#105;&#99;&#97;&#65292;&#20004;&#20154;&#30446;&#20809;&#20132;&#27969;&#65292;&#30007;&#23401;&#26377;&#20123;&#29369;&#35947;&#65292;&#74;&#101;&#115;&#115;&#105;&#99;&#97;&#21364;&#24456;&#22362;&#23450;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#22240;&#20026;&#36825;&#37324;&#20449;&#22857;&#36825;&#20010;&#29399;&#34880;&#33021;&#36767;&#37034;&#65292;&#29992;&#29399;&#34880;&#27838;&#36807;&#19968;&#21163;&#65292;&#26082;&#21487;&#20197;&#31067;&#38500;&#19968;&#20999;&#28798;&#23475;&#65292;&#36825;&#26159;&#20026;&#20102;&#25237;&#36816;&#39034;&#21033;&#30340;&#24847;&#24605;&#65292;&#27809;&#26377;&#21035;&#30340;&#24847;&#24605;&#65292;&#26970;&#38451;&#20063;&#35273;&#24471;&#25402;&#22909;&#30340;&#65292;&#20170;&#26202;&#21448;&#26377;&#29399;&#32905;&#21507;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#35768;&#22810;&#32593;&#21451;&#37117;&#22312;&#31561;&#24464;&#26480;&#32473;&#22823;&#23478;&#19968;&#20010;&#35299;&#37322;&#65292;&#21738;&#24597;&#20687;&#21069;&#20960;&#22825;&#37027;&#26679;&#65292;&#21457;&#20960;&#24352;&#21644;&#23398;&#22992;&#21046;&#20316;&#20154;&#21507;&#39277;&#30340;&#29031;&#29255;&#28548;&#28165;&#19968;&#19979;&#20063;&#22909;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#21548;&#35828;&#20320;&#20197;&#21069;&#26159;&#23089;&#20048;&#20844;&#21496;&#30340;&#26126;&#26143;&#21161;&#29702;&#65292;&#24590;&#20040;&#31361;&#28982;&#26469;&#20140;&#35270;&#25991;&#21270;&#30005;&#24433;&#37096;&#20102;&#21602;&#65311;&#8221;&#24464;&#26480;&#22909;&#22855;&#30340;&#38382;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#33707;&#38750;&#65292;&#30495;&#30340;&#30475;&#19978;&#26234;&#22925;&#20102;&#65311;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#26082;&#28982;&#35201;&#38752;&#33080;&#65292;&#37027;&#20040;&#20316;&#20026;&#38376;&#38754;&#30340;&#22810;&#24428;&#65292;&#39318;&#35201;&#20219;&#21153;&#26159;&#20570;&#22909;&#34920;&#24773;&#31649;&#29702;&#65292;&#20854;&#27425;&#25165;&#26159;&#33310;&#36424;&#12290;&#20320;&#30340;&#20248;&#21183;&#22312;&#20110;&#39068;&#20540;&#65292;&#20142;&#28857;&#20063;&#22312;&#39068;&#20540;&#65292;&#32452;&#21512;&#37324;&#65292;&#21482;&#26377;&#20320;&#26159;&#37027;&#31181;&#21487;&#20197;&#35753;&#21021;&#27425;&#35265;&#38754;&#30340;&#35266;&#20247;&#30524;&#21069;&#19968;&#20142;&#30340;&#32654;&#22899;&#65292;&#25152;&#20197;&#22810;&#24428;&#20320;&#30340;&#39318;&#35201;&#20219;&#21153;&#24212;&#35813;&#26159;&#37197;&#21512;&#25972;&#39318;&#27468;&#30340;&#38899;&#20048;&#39118;&#26684;&#21644;&#27468;&#35789;&#20869;&#23481;&#35774;&#35745;&#22909;&#34920;&#24773;&#21644;&#31070;&#24577;&#65292;&#32780;&#36825;&#37096;&#20998;&#20869;&#23481;&#21363;&#20351;&#26159;&#21463;&#20260;&#20102;&#36538;&#22312;&#24202;&#19978;&#38745;&#20859;&#20063;&#21487;&#20197;&#20570;&#65292;&#23436;&#20840;&#19981;&#21463;&#24433;&#21709;&#12290;&#33267;&#20110;&#20320;&#25285;&#24515;&#30340;&#33310;&#36424;&#65292;&#20854;&#23454;&#21482;&#35201;&#21160;&#20316;&#20570;&#23545;&#23601;&#21487;&#20197;&#20102;&#65292;&#21482;&#35201;&#20320;&#30340;&#34920;&#24773;&#31649;&#29702;&#20570;&#30340;&#22909;&#65292;&#22823;&#23478;&#19981;&#20250;&#24590;&#20040;&#22312;&#24847;&#20320;&#30340;&#33310;&#36424;&#30340;&#12290;&#20154;&#30340;&#27880;&#24847;&#21147;&#26159;&#26377;&#38480;&#30340;&#65292;&#19968;&#27573;&#26102;&#38388;&#20869;&#21482;&#20250;&#38598;&#20013;&#22312;&#26368;&#20855;&#21560;&#24341;&#21147;&#30340;&#37096;&#20998;&#32780;&#24573;&#35270;&#20854;&#20182;&#65292;&#25152;&#20197;&#20320;&#23436;&#20840;&#19981;&#29992;&#25285;&#24515;&#33310;&#36424;&#30340;&#38382;&#39064;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#29305;&#21035;&#26159;&#26368;&#36817;&#20004;&#20010;&#26376;&#65292;&#19968;&#27809;&#26377;&#30005;&#24433;&#19978;&#26144;&#65292;&#20108;&#27809;&#26377;&#33410;&#30446;&#25773;&#20986;&#65292;&#26333;&#20809;&#24230;&#21313;&#20998;&#26377;&#38480;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#24464;&#24635;&#65292;&#20320;&#36947;&#20160;&#20040;&#27465;&#65311;&#20320;&#26159;&#20026;&#25105;&#20204;&#36865;&#38065;&#21435;&#20102;&#65292;&#20026;&#20160;&#20040;&#35201;&#21521;&#25105;&#20204;&#36947;&#27465;&#65311;&#25105;&#20204;&#24212;&#35813;&#24863;&#35874;&#20320;&#29468;&#23545;&#12290;&#8221;&#35828;&#35805;&#30340;&#26159;&#22823;&#21326;&#38498;&#32447;&#30340;&#37329;&#19990;&#26469;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#36825;&#35805;&#25105;&#30456;&#20449;&#65292;&#21681;&#20204;&#35748;&#35782;&#36825;&#20040;&#38271;&#26102;&#38388;&#65292;&#36319;&#20320;&#21512;&#20316;&#25105;&#26368;&#25918;&#24515;&#12290;&#8221;&#20013;&#24180;&#20154;&#32473;&#21556;&#35946;&#20498;&#19978;&#19968;&#26479;&#37202;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#8220;&#20063;&#25945;&#25105;&#25171;&#40635;&#23558;&#12290;&#8221;&#21016;&#20339;&#26364;&#35748;&#30495;&#30340;&#35828;&#36947;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20854;&#23454;&#20182;&#24456;&#28165;&#26970;&#65292;&#22914;&#26524;&#33258;&#24049;&#30495;&#25226;&#24464;&#26480;&#25307;&#21040;&#21355;&#35270;&#33410;&#30446;&#20013;&#24515;&#65292;&#32769;&#27743;&#19968;&#23450;&#20250;&#36319;&#20182;&#25340;&#21629;&#65292;&#19981;&#36807;&#27809;&#20851;&#31995;&#65292;&#20182;&#24895;&#24847;&#25215;&#25285;&#21518;&#26524;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#38081;&#25171;&#30340;&#27004;&#30424;&#65292;&#27969;&#27700;&#30340;&#38144;&#21806;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#20854;&#23454;&#65292;&#20182;&#26126;&#30333;&#38472;&#24605;&#22925;&#30340;&#24819;&#27861;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#36825;&#26679;&#26356;&#22909;&#65292;&#21807;&#19968;&#23545;&#20182;&#26377;&#23041;&#32961;&#30340;&#20154;&#30561;&#30528;&#20102;&#65292;&#20182;&#23601;&#21487;&#20197;&#22312;&#20250;&#35758;&#20013;&#20026;&#25152;&#27442;&#20026;&#20102;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#24222;&#24072;&#20613;&#35828;&#65306;&#8220;&#26970;&#20027;&#20219;&#65292;&#20320;&#22914;&#26524;&#36214;&#26102;&#38388;&#30340;&#35805;&#65292;&#25105;&#21487;&#20197;&#24320;&#24555;&#19968;&#28857;&#65292;&#25105;&#26159;&#32473;&#19968;&#25226;&#25163;&#24320;&#36710;&#30340;&#65292;&#25105;&#20064;&#24815;&#20102;&#19981;&#33021;&#24320;&#24555;&#30340;&#65292;&#39030;&#22810;&#19981;&#36229;&#36807;&#56;&#48;&#65292;&#25105;&#20204;&#36825;&#20123;&#21496;&#26426;&#24517;&#39035;&#20445;&#35777;&#20320;&#20204;&#39046;&#23548;&#30340;&#23433;&#20840;&#12290;&#8221;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#37073;&#33402;&#29747;&#65288;&#24464;&#36132;&#20301;&#65289;&#12290;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&#12288;&#12288;&#31243;&#33521;&#26480;&#35273;&#24471;&#33258;&#24049;&#26681;&#26412;&#23601;&#37197;&#19981;&#19978;&#36825;&#19968;&#30334;&#19975;&#65292;&#27809;&#26377;&#24464;&#24635;&#30340;&#25351;&#23548;&#21644;&#25351;&#25381;&#65292;&#12298;&#36328;&#30028;&#28436;&#21592;&#12299;&#20063;&#19981;&#20250;&#21462;&#24471;&#25104;&#21151;&#12290;<br />

</p>
			</div>
		</div>
	</div>

	<p class="mlfy_page">
		<!-- 上一页/上一章 -->
			<a class='dise' href='http://www.jygrg.com/keditor/attached/file/20231123/20231123062517_65469.html'>&#33609;&#34594;&#30005;&#24433;&#23436;&#25972;&#29256;</a>
		<a id="info_url" href="https://www.hbcjlp.com">返回目录</a>
		<a href="https://www.hbcjlp.com">返回首页</a>
			<a class='dise' href='http://www.nohken.org/uploadfile/file/20231123/20231123081437_40237.html'>&#36229;&#26102;&#31354;&#35201;&#29233;&#31908;&#35821;&#25630;&#31505;&#29255;&#27573;</a>
	</p>
<script>
(function(){
    var bp = document.createElement('script');
    var curProtocol = window.location.protocol.split(':')[0];
    if (curProtocol === 'https') {
        bp.src = 'https://zz.bdstatic.com/linksubmit/push.js';
    }
    else {
        bp.src = 'http://push.zhanzhang.baidu.com/push.js';
    }
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
</body>
</html>